{
  "id":1,
  "name":"Piazza Mattei",
  "address":"Piazza Mattei, 00186 Roma",
  "desc":"      <p>Ein paar Straßen von <a href=\"#!\/de\/map\/2\">seiner ersten Wohnung<\/a> entfernt liegt die Piazza Mattei und ihr berühmter Schildkrötenbrunnen, den Pasolini so liebt und den er in dem 1965 veröffentlichten Erzählband <em>Ali dagli occhi azzurri<\/em> (<em>Ali mit den blauen Augen<\/em>) beschreibt. In diesem Buch schildert er römische Nächte und schreibt unter anderem über den Platz der Schildkröten mit ihren Epheben, die <em>»glänzend, wie verrückt glänzend, sind sie das einzige, das dem Griff des Windes entgeht. Mit ihrer Nacktheit durchdringen sie die Nacht. Keinen Millimeter kommen die Burschen, die der Sonntag auf den neuen Straßen abgelegt hat wie Schaum, der heiligen, reinen, verführerischen Dichte jener Nacktheit nahe. Das einzige, was man noch lieben kann, sind Statuen...«<\/em><\/p>      <p>Zweifellos sprachen diese keusch entblößten Epheben die Eigenart seines Eros an.<\/p>      <p>Auch 1970 erwähnt er im Vorwort eines Lyrikbandes diese Zeit: <em>»In Rom lebte ich an der Piazza Costaguti, nahe dem Portikus der Octavia (dem Ghetto!), bevor ich in das Ghetto der „Borgate“ zog, in die Nähe des Gefängnisses Rebibbia, in ein Haus, das nie ein Dach bekam (für 13.000 Lire Monatsmiete). Zwei Jahre war ich arbeitslos, einer jener Verzweifelten, deren Leben nicht selten mit Selbstmord endet; dann fand ich eine Stelle als Lehrer in der Privatschule in <a href=\"#!\/de\/map\/4\">Ciampino<\/a> für 27.000 Lire im Monat.«<\/em><\/p>      ",
  "latLng":[
    41.893887,
    12.477525
  ],
  "date":1950,
  "pos":763,
  "cat":{
    "id":2,
    "name":"Pasolini Schriftsteller"
  },
  "m":[
    {
      "type":"img",
      "id":"1-1",
      "width":1600,
      "height":1199,
      "caption":"Piazza Mattei mit Schildkrötenbrunnen",
      "rights":"© Archivio Storico Capitolino – Biblioteca Romana"
    }
  ],
  "trello":"VMcQZ3f7",
  "lang":"de"
}