{
  "id":10,
  "name":"Casa de Laura Betti, via del Babuino, 68",
  "address":"Via del Babuino, 68, 00187 Roma",
  "desc":"      <blockquote>Quan vaig arribar a Roma per cantar vaig estar buscant textos i això va atreure l'atenció dels escriptors. Vaig sovintejar el cercle intel·lectual. Una nit, Alberto Moravia em va portar Pier Paolo a casa. De seguida em va semblar interessant. Es quedava per allà, en un racó, observant-me rere les ulleres de sol. M'hi vaig planta al davant, li vaig treure les ulleres i amb una veu molt de l'estil de Marlene Dietrich li vaig preguntar: «Què passa? Li faig por?». Va ser un enamorament sobtat.<\/blockquote>      <cite>Laura Betti a <em>Libération<\/em>, 2 d'agost de 2004<\/cite>      <blockquote>Pensa que la primera vegada que em vaig banyar en una banyera va ser a casa de la Laura Betti, quan vivia a via del Babuino. Jo no havia vist mai cap banyera i vaig trobar que semblava una caixa de morts. I m'hi vaig ficar, aleshores es feia servir Badedas, la vaig emplenar de sabó i em vaig submergir en aquella escuma. En tot cas, en aquell moment ja coneixia Alberto Moravia, Elsa Morante, Sandro Penna, Enzo Siciliano, ja havia entrat en aquell món.<\/blockquote>      <cite>Ninetto Davoli, entrevistat per Gianni Borgna el setembre de 2012<\/cite>      <p>Laura Betti, figura de la nit romana, esdevé ràpidament la musa de Pasolini, fins al punt que viuen cert temps junts, en particular al pis de la via del Babuino. Ell redefineix en l'època el concepte de parella, ja que Pasolini viu amb Betti una relació en la qual es barregen l'amistat, l'amor i la col·laboració artística. Van treballar junts als platós de <em>Teorema<\/em>, <em>Èdip rei<\/em> i <em>Els contes de Canterbury<\/em>.<\/p>      <p>En una carta a Godard, Pasolini parla de Laura Betti com la seva <em>«dona no carnal»<\/em>.<\/p>      ",
  "latLng":[
    41.907787,
    12.479884
  ],
  "pos":4306,
  "cat":{
    "id":8,
    "name":"Vida social i intel·lectual"
  },
  "m":[
    {
      "type":"img",
      "id":"10-1",
      "width":1260,
      "height":1200,
      "caption":"Laura Betti al seu primer pis, ensenyant el cartell de l'espectacle Giro a vuoto, 1960",
      "rights":"© Archivio storico Istituto Luce Cinecittà srl"
    },
    {
      "type":"img",
      "id":"10-2",
      "width":1600,
      "height":1073,
      "caption":"Laura Betti al seu primer pis",
      "rights":"© Mario Dondero, Elisa Dondero"
    }
  ],
  "trello":"Sb6Sfsrq",
  "lang":"ca"
}