{
  "id":10,
  "name":"Casa de Laura Betti, via del Babuino, 68",
  "address":"Via del Babuino, 68, 00187 Roma",
  "desc":"      <blockquote>Cuando llegué a Roma para cantar, fui buscando textos y eso llamó la atención de los escritores. Frecuenté el círculo intelectual. Una noche, Alberto Moravia trajo a Pier Paolo a mi casa. Enseguida me pareció interesante. Se quedaba por allí, en un rincón, observándome detrás de sus gafas de sol. Me planté enfrente de él, le quité las gafas y con una voz muy a lo Marlene Dietrich, le pregunté: «¿Qué pasa? ¿Le doy miedo?». Fue un flechazo.<\/blockquote>      <cite>Laura Betti en <em>Libération<\/em>, 2 de agosto de 2004<\/cite>      <blockquote>Piensa que la primera vez que me bañé en una bañera fue en casa de Laura Betti cuando vivía en via del Babuino. Yo no había visto nunca una bañera, me parecía un ataúd. Luego me metí dentro, entonces se usaba Badedas, y la llené de jabón, sumergiéndome en aquella espuma. De todas formas en aquel momento ya conocía a Alberto Moravia, Elsa Morante, Sandro Penna, Enzo Siciliano, ya había entrado en aquel mundo.<\/blockquote>      <cite>Ninetto Davoli, entrevistado por Gianni Borgna en septiembre de 2012<\/cite>      <p>Laura Betti, figura de la noche romana, se convierte rápidamente en la musa de Pasolini, hasta el punto de que viven un tiempo juntos, en particular en el piso de la via del Babuino. Él redefine en la época el concepto de pareja, pues Pasolini vive con Betti una relación en la que se mezclan la amistad, el amor y la colaboración artística. Trabajarán juntos en los platós de <em>Teorema<\/em>, <em>Edipo rey<\/em> y <em>Loscuentos de Canterbury<\/em>.<\/p>      <p>En una carta a Godard, Pasolini habla de Laura Betti como de su <em>« esposa no carnal »<\/em>.<\/p>      ",
  "latLng":[
    41.907787,
    12.479884
  ],
  "pos":4306,
  "cat":{
    "id":8,
    "name":"Vida social e intelectual"
  },
  "m":[
    {
      "type":"img",
      "id":"10-1",
      "width":1260,
      "height":1200,
      "caption":"Laura Betti en su primer piso, enseñando el cartel del espectáculo Giro a vuoto, 1960",
      "rights":"© Archivio storico Istituto Luce Cinecittà srl"
    },
    {
      "type":"img",
      "id":"10-2",
      "width":1600,
      "height":1073,
      "caption":"Laura Betti en su primer piso",
      "rights":"© Mario Dondero, Elisa Dondero"
    }
  ],
  "trello":"Sb6Sfsrq",
  "lang":"es"
}