{
  "id":10,
  "name":"Laura Betti's home, via del Babuino, 68",
  "address":"Via del Babuino, 68, 00187 Roma",
  "desc":"      <blockquote>When I arrived in Rome to sing, I looked for texts, which intrigued the writers. I frequented the intellectual milieu. One evening, Alberto Moravia brought Pier Paolo to my house. He interested me immediately: he stayed there in a corner, looking at me from behind his dark glasses. I planted myself in front of him, removed his glasses and, in a very Marlene Dietrich voice, asked him: 'So, you're afraid of me?' It was love at first sight.<\/blockquote>      <cite>Laura Betti, in Libération, 2 August 2004<\/cite>      <blockquote>Imagine that I took my first bath in a bathtub at Laura Betti's house when she was living in via del Babuino. I'd never seen a bathtub - it made me think of a coffin. And then I got in - in those days, one used Badedas [bubble bath] - and I filled it with soap, sinking into this foam. In any case, at that time I already knew Alberto Moravia, Elsa Morante, Sandro Penna, Enzo Siciliano, I had already entered that world.<\/blockquote>      <cite>Ninetto Davoli, interviewed by Gianni Borgia in September 2012<\/cite>      <p>Laura Betti, a prominent figure of Roman nightlife, quickly became Pasolini's muse, to the point of sharing his life for awhile, in particular in her flat in via del Babuino. At the time, the pair redefined the notion of couple, Pasolini living with Betti a relationship blending friendship, love and artistic collaboration. They found themselves together in particular on the sets of <em>Teorema<\/em>, <em>Oedipus Rex<\/em> and <em>Canterbury Tales<\/em>.<\/p>      <p>In a letter to Godard, Pasolini spoke of Laura Betti as his <em>'non-carnal wife'<\/em>.<\/p>      ",
  "latLng":[
    41.907787,
    12.479884
  ],
  "pos":4306,
  "cat":{
    "id":8,
    "name":"Social and intellectual life"
  },
  "m":[
    {
      "type":"img",
      "id":"10-1",
      "width":1260,
      "height":1200,
      "caption":"Laura Betti in her first roman flat showing the poster for her show Giro a vuoto, 1960",
      "rights":"© Archivio storico Istituto Luce Cinecittà srl"
    },
    {
      "type":"img",
      "id":"10-2",
      "width":1600,
      "height":1073,
      "caption":"Laura Betti in her first roman flat",
      "rights":"© Mario Dondero, Elisa Dondero"
    }
  ],
  "trello":"Sb6Sfsrq",
  "lang":"en"
}