{
  "id":10,
  "name":"Chez Laura Betti, via del Babuino, 68",
  "address":"Via del Babuino, 68, 00187 Roma",
  "desc":"      <blockquote>Quand je suis arrivée à Rome pour chanter, j'ai cherché des textes, ce qui a intrigué les écrivains. J'ai fréquenté le milieu intellectuel. Un soir, Alberto Moravia a amené Pier Paolo chez moi. Il m'a tout de suite intéressée&nbsp;: il restait là, dans un coin, à me regarder derrière ses lunettes noires. Je me suis plantée devant lui, je lui ai enlevé ses lunettes et, avec une voix très Marlene Dietrich, je lui ai demandé&nbsp;: «&nbsp;Alors, vous avez peur de moi&nbsp;?&nbsp;» Ce fut un coup de foudre.<\/blockquote>      <cite>Laura Betti dans <em>Libération<\/em>, 2 août 2004<\/cite>      <blockquote>Figure-toi que mon premier bain dans une baignoire, je l'ai fait chez Laura Betti quand elle habitait rue del Babuino. Moi j'avais jamais vu de baignoire, ça m'faisait penser à un cercueil. Et puis j'suis entré dedans, à l'époque on utilisait du Badedas, et je l'ai remplie de savon, en m'enfonçant dans cette mousse. En tout cas, à ce moment-là je connaissais déjà Alberto Moravia, Elsa Morante, Sandro Penna, Enzo Siciliano, j'étais déjà entré dans ce monde-là.<\/blockquote>      <cite>Ninetto Davoli, interviewé par Gianni Borgna en septembre 2012<\/cite>      <p>Laura Betti, figure de la nuit romaine, devient rapidement l'égérie de Pier Paolo Pasolini, au point de partager un temps sa vie, notamment dans son appartement de la via del Babuino. Le duo a redéfini à l'époque la notion de couple, Pasolini vivant avec Betti une relation mêlant amitié, amour et collaboration artistique. Tous deux se retrouveront notamment sur les plateaux de <em>Théorème<\/em>, <em>Œdipe Roi<\/em> et des <em>Contes de Canterbury<\/em>.<\/p>      <p>Dans une lettre à Godard, Pasolini parlera de Laura Betti comme de son <em>«&nbsp;épouse non charnelle&nbsp;»<\/em>.<\/p>      ",
  "latLng":[
    41.907787,
    12.479884
  ],
  "pos":4306,
  "cat":{
    "id":8,
    "name":"Vie sociale et intellectuelle"
  },
  "m":[
    {
      "type":"img",
      "id":"10-1",
      "width":1260,
      "height":1200,
      "caption":"Laura Betti dans son premier appartement, montrant l'affiche du spectacle Giro a vuoto, 1960",
      "rights":"© Archivio storico Istituto Luce Cinecittà srl"
    },
    {
      "type":"img",
      "id":"10-2",
      "width":1600,
      "height":1073,
      "caption":"Laura Betti dans son premier appartement",
      "rights":"© Mario Dondero, Elisa Dondero"
    }
  ],
  "trello":"Sb6Sfsrq",
  "lang":"fr"
}