{
  "id":13,
  "name":"Fiaschetteria Beltrame (Da Cesaretto)",
  "address":"Via della Croce, 39, Roma",
  "desc":"      <p>La cèlebre fotografia en què apareixen Alberto Moravia, Pier Paolo Pasolini i Laura Betti sopant junts es va fer en aquest restaurant. La Fiaschetteria Beltramme és un altre símbol de la vida cultural –&nbsp;i culinària&nbsp;– romana, on un es podia topar tant amb Pasolini com amb Curzio Malaparte, Giorgio Bassani o Francesco Rosi.<\/p>      <p>Era també el lloc predilecte de coneguts guionistes italians, d'importants homes polítics com Sandro Pertini i Luigi Einaudi, i d'actors i actrius...<\/p>      <blockquote>Hi havia, per exemple, Zeffirelli, Bolognini, Piero Tosi, Mario Missiroli, Laura Betti, Adriana Asti, i de vegades Pasolini, perquè treballava amb Bolognini. Allà és on vaig conèixer pràcticament tothom. Tots eren joves cineastes, escenògrafs, guionistes, cosa que explica tanta efervescència, tanta explosió d'ocurrències i frases enginyoses; recordo, per exemple, que quan ens aixecàvem de la taula, cap a les tres de la tarda, els carrers estaven pràcticament deserts, tot el centre de Roma dormia, i teníem plena llibertat per cantussejar 'le tre del pomeriggio, è l'ora del dileggio' ['les tres de la tarda és l'hora de la burla'] a la Piazza di Spagna. Anàvem al cinema o a les estrenes teatrals amb els amics de la via Veneto, Chiaromonte i 'Lele' D'Amico. Després, anàvem a sopar a <a href='#!\/ca\/map\/8'>Rosati<\/a>, amb horaris gairebé espanyols. Anàvem a dormir cap a les dues o les tres de la matinada.<\/blockquote>      <cite>Alberto Arbasino, 2 d'octubre de 2012<\/cite>      ",
  "latLng":[
    41.906246,
    12.479922
  ],
  "date":1961,
  "cat":{
    "id":8,
    "name":"Vida social i intel·lectual"
  },
  "m":[
    {
      "type":"img",
      "id":"13-1",
      "width":1600,
      "height":1056,
      "caption":"Alberto Moravia, Pier Paolo Pasolini i Laura Betti sopant a la Fiaschetteria Beltrame",
      "rights":"© Mario Dondero, Elisa Dondero"
    },
    {
      "type":"img",
      "id":"13-2",
      "width":1600,
      "height":1065,
      "caption":"Alberto Moravia, Pier Paolo Pasolini i Laura Betti sopant a la Fiaschetteria Beltrame",
      "rights":"© Mario Dondero, Elisa Dondero"
    }
  ],
  "pos":4868,
  "comment":{
    
  },
  "trello":"imyf2duA",
  "lang":"ca"
}