{
  "id":13,
  "name":"Fiaschetteria Beltramme (Bei Cesaretto)",
  "address":"Via della Croce, 39, Roma",
  "desc":"      <p>In diesem Restaurant entstand das berühmte Foto von Alberto Moravia, Pier Paolo Pasolini und Laura Betti beim gemeinsamen Abendessen. Die Fiaschetteria Beltrame ist ein weiterer symbolhafter Ort des kulturellen –&nbsp;und kulinarischen&nbsp;– römischen Lebens, ein legendäres Lokal, in dem Pasolini, Curzio Malaparte, Giorgio Bassani oder Francesco Rosi anzutreffen waren.<\/p>      <p>Es war auch das Lieblingsrestaurant von berühmten italienischen Drehbuchautoren, wichtigen Politikern wie Sandro Petrini und Luigi Einaudi, von Schauspielern und Schauspielerinnen...<\/p>      <blockquote class=\"de\">Da waren zum Beispiel Zeffirelli, Bolognini, Piero Tosi, Mario Missiroli, Laura Betti, Adriana Asti und gelegentlich auch Pasolini, denn er arbeitete mit Bolognini zusammen. Dort habe ich so gut wie alle kennengelernt. Das waren alles junge Filmemacher, Szenenbildner, Drehbuchautoren, deshalb herrschte dort eine Kreativität, die vor plötzlichen Eingebungen und Witzen nur so sprudelte; so weiß ich noch, wie wir gegen drei Uhr nachmittags vom Tisch aufstanden, die Straßen nahezu leer, Roms Zentrum schlief, und wir waren so frei und trällerten auf der Piazza di Spagna <em>„le tre del pomeriggio, è l'ora del dileggio“<\/em> [<em>„drei Uhr nachmittags ist die Zeit des Spotts“<\/em>]. Wir gingen ins Kino oder in Theaterpremieren mit unseren Freunden aus der Via Veneto, Chiaromonte und „Lele“ D'Amico, dann gingen wir essen und danach zu Rosati, mit fast spanischen Zeitplänen. Gegen zwei oder drei Uhr morgens gingen wir schlafen.<\/blockquote>      <cite>Alberto Arbasino in einem Interview mit Gianni Borgna, Oktober 2012<\/cite>      ",
  "latLng":[
    41.906246,
    12.479922
  ],
  "date":1961,
  "cat":{
    "id":8,
    "name":"Soziales und intellektuelles Leben"
  },
  "m":[
    {
      "type":"img",
      "id":"13-1",
      "width":1600,
      "height":1056,
      "caption":"Alberto Moravia, Pier Paolo Pasolini und Laura Betti beim Abendessen in der Fiaschetteria Beltrame",
      "rights":"© Mario Dondero, Elisa Dondero"
    },
    {
      "type":"img",
      "id":"13-2",
      "width":1600,
      "height":1065,
      "caption":"Alberto Moravia, Pier Paolo Pasolini und Laura Betti beim Abendessen in der Fiaschetteria Beltrame",
      "rights":"© Mario Dondero, Elisa Dondero"
    }
  ],
  "pos":4868,
  "comment":{
    
  },
  "trello":"imyf2duA",
  "lang":"de"
}