{
  "id":13,
  "name":"Fiaschetteria Beltramme (Da Cesaretto)",
  "address":"Via della Croce, 39, Roma",
  "desc":"      <p>La célebre fotografía donde salen Alberto Moravia, Pier Paolo Pasolini y Laura Betti cenando juntos fue tomada en este restaurante. La Fiaschetteria Beltramme es otro símbolo de la vida cultural –&nbsp;y culinaria&nbsp;– romana, donde uno se podía topar tanto con Pasolini como con Curzio Malaparte, Giorgio Bassani o Francesco Rosi.<\/p>      <p>Era también el lugar predilecto de célebres guionistas italianos, de importantes hombres políticos como Sandro Pertini y Luigi Einaudi, y de actores y actrices...<\/p>      <blockquote>Estaban, por ejemplo, Zeffirelli, Bolognini, Piero Tosi, Mario Missiroli, Laura Betti, Adriana Asti, y a veces Pasolini, porque trabajaba con Bolognini. Allí es donde conocí prácticamente a todo el mundo. Todos eran jóvenes cineastas, jóvenes escenógrafos, jóvenes guionistas, lo cual explica tanta efervescencia, tanta explosión de ocurrencias y de frases ingeniosas; recuerdo, por ejemplo, que cuando nos levantábamos de la mesa, sobre las tres de la tarde, las calles estaban prácticamente desiertas, todo el centro de Roma dormía, y teníamos plena libertad para canturrear \"le tre del pomeriggio, è l'ora del dileggio\" [\"las tres de la tarde es la hora de la burla\"] en la Piazza di Spagna. Íbamos al cine o a los estrenos teatrales con nuestros amigos de la via Veneto, Chiaromonte y \"Lele\" D'Amico. Luego, nos íbamos a cenar en <a href=\"#!\/es\/map\/8\">Rosati<\/a>, con horarios casi españoles. Nos íbamos a la cama sobre las dos o tres de la madrugada.<\/blockquote>      <cite>Alberto Arbasino, 2 de octubre de 2012<\/cite>      ",
  "latLng":[
    41.906246,
    12.479922
  ],
  "date":1961,
  "cat":{
    "id":8,
    "name":"Vida social e intelectual"
  },
  "m":[
    {
      "type":"img",
      "id":"13-1",
      "width":1600,
      "height":1056,
      "caption":"Alberto Moravia, Pier Paolo Pasolini y Laura Betti cenando en la Fiaschetteria Beltramme",
      "rights":"© Mario Dondero, Elisa Dondero"
    },
    {
      "type":"img",
      "id":"13-2",
      "width":1600,
      "height":1065,
      "caption":"Alberto Moravia, Pier Paolo Pasolini y Laura Betti cenando en la Fiaschetteria Beltramme",
      "rights":"© Mario Dondero, Elisa Dondero"
    }
  ],
  "pos":4868,
  "comment":{
    
  },
  "trello":"imyf2duA",
  "lang":"es"
}