{
  "id":13,
  "name":"Fiaschetteria Beltrame (Chez Cesaretto)",
  "address":"Via della Croce, 39, Roma",
  "desc":"      <p>C'est dans ce restaurant qu'a été prise la célèbre photo montrant Alberto Moravia, Pier Paolo Pasolini et Laura Betti dînant ensemble. La <em>fiaschetteria<\/em> Beltrame est un autre symbole de la vie culturelle –&nbsp;et culinaire&nbsp;– romaine, un lieu mythique où l'on pouvait aussi bien croiser Pasolini que Curzio Malaparte, Giorgio Bassani ou Francesco Rosi.<\/p>      <p>C'était aussi le lieu de prédilection de scénaristes italiens célèbres, d'hommes politiques majeurs comme Sandro Petrini et Luigi Einaudi, ou encore d'acteurs et actrices...<\/p>      <blockquote>Il y avait, par exemple, Zeffirelli, Bolognini, Piero Tosi, Mario Missiroli, Laura Betti, Adriana Asti, et parfois Pasolini, car il travaillait avec Bolognini. C'est là que j'ai rencontré à peu près tout le monde. C'étaient tous de jeunes cinéastes, de jeunes scénographes, de jeunes scénaristes, et cela explique aussi toute cette effervescence, cette floraison de trouvailles, de mots d'esprit&nbsp;; je me souviens par exemple que quand nous sortions de table, vers trois heures de l'après-midi, les rues étaient presque désertes, tout le centre de Rome dormait, et nous étions libres de chantonner <em>«&nbsp;le tre del pomeriggio, è l'ora del dileggio&nbsp;» [«&nbsp;trois heures de l'après-midi, c'est l'heure de la moquerie&nbsp;»]<\/em> sur la Piazza di Spagna. On allait au cinéma ou aux premières théâtrales avec nos amis de la via Veneto, Chiaromonte et «&nbsp;Lele&nbsp;» D'Amico, puis on allait dîner, et ensuite chez <a href='#!\/fr\/map\/8'>Rosati<\/a>, selon des horaires presque espagnols. On se couchait vers deux ou trois heures du matin.<\/blockquote>      <cite>Alberto Arbasino, interviewé par Gianni Borgna en octobre 2012<\/cite>      ",
  "latLng":[
    41.906246,
    12.479922
  ],
  "date":1961,
  "cat":{
    "id":8,
    "name":"Vie sociale et intellectuelle"
  },
  "m":[
    {
      "type":"img",
      "id":"13-1",
      "width":1600,
      "height":1056,
      "caption":"Alberto Moravia, Pier Paolo Pasolini et Laura Betti dînant à la Fiaschetteria Beltrame",
      "rights":"© Mario Dondero, Elisa Dondero"
    },
    {
      "type":"img",
      "id":"13-2",
      "width":1600,
      "height":1065,
      "caption":"Alberto Moravia, Pier Paolo Pasolini et Laura Betti dînant à la Fiaschetteria Beltrame",
      "rights":"© Mario Dondero, Elisa Dondero"
    }
  ],
  "pos":4868,
  "comment":{
    
  },
  "trello":"imyf2duA",
  "lang":"fr"
}