{
  "id":15,
  "name":"Cementiri protestant",
  "address":"Via Caio Cestio, 6",
  "desc":"      <p>A diferència d'avui, el Testaccio era un barri molt popular als anys cinquanta, en part gràcies a la iniciativa d'Ernesto Nathan, alcalde de Roma al principi del segle, amb posicions polítiques i religioses que contrastaven radicalment amb les dels seus predecessors en el càrrec. Anglès, jueu, maçó i anticlerical, va decidir en el tombant de segle convertir el centre de la capital en un model de miscel·lània social i va oferir a les classes desfavorides l'oportunitat de viure en barris com el Testaccio.<\/p>      <p>D'una manera bastant lògica, en aquest barri utòpic descansen les restes d'Antonio Gramsci, més concretament al cementiri dels Anglesos. Escriptor i membre fundador del Partit comunista italià, Gramsci mantenia una relació molt particular i personal amb el comunisme, una interpretació radical que no encaixava amb la línia dogmàtica del partit.<\/p>      <p>Pasolini, que mantenia també una relació crítica amb el comunisme, no podia sinó identificar-se amb el teòric marxista. S'inclinava per la convicció de Gramsci, que, a diferència de l'ortodòxia marxista, pensava que la classe camperola tenia un paper per complir en el procés revolucionari.<\/p>      <p>Amb <em>Les cendres de Gramsci<\/em> signa una obra poètica que manifesta la seva passió social inesgotable. Formidable descripció de la Roma existent just després de la guerra, l'obra expressa límpidament la poètica pasoliniana, el seu «escàndol de la contradicció», el seu «comunisme», que s'adreça molt més a Crist que a Marx. És un homenatge commovedor i una gran obra ideològica, que anuncia a la seva manera el final del comunisme.<\/p>      ",
  "latLng":[
    41.876408,
    12.479472
  ],
  "pos":3288,
  "cat":{
    "id":2,
    "name":"Pasolini escriptor"
  },
  "m":[
    {
      "type":"img",
      "id":"15-1",
      "width":786,
      "height":1200,
      "caption":"Sepultura d'Antonio Gramsci, cementiri de Testaccio",
      "rights":"© Francesco Pierangeli"
    }
  ],
  "trello":"2TBhRRiX",
  "lang":"ca"
}