{
  "id":15,
  "name":"Friedhof in Testaccio",
  "address":"Via Caio Cestio, 6",
  "desc":"      <p>Im Unterschied zu heute war das Testaccio in den 50er Jahren eine sehr volkstümliche Gegend. Dies war insbesondere der Initiative Ernesto Nathans zu verdanken, der von 1907 bis 1913 Bürgermeister von Rom war und der grundsätzlich andere politische und religiöse Einstellungen hatte als seine Vorgänger: Der gebürtige Engländer, Jude, Freimaurer und Kirchengegner beschloss, das Zentrum der Hauptstadt zu einem Modell der sozialen Vermischung zu machen, das es auch den Unterschichten ermöglichen sollte, in Stadtteilen wie Testaccio zu wohnen.<\/p>      <p>Zu Recht hat Antonio Gramsci seine letzte Ruhestätte in diesem utopischen Viertel – genauer gesagt auf dem Friedhof der Engländer. Als Schriftsteller und Mitbegründer der Kommunistischen Partei Italiens hatte Gramsci eine besondere und sehr persönliche Beziehung zum Kommunismus, die sich mit der dogmatischen Linie der Partei nicht vertrug.<\/p>      <p>Auch Pasolini hatte ein kritisches Verhältnis zum Kommunismus und konnte sich mit dem marxistischen Theoretiker nur all zu gut identifizieren. Er teilte Gramscis Überzeugung, der im Gegensatz zur marxistischen Orthodoxie der Meinung war, die Klasse der Bauern müsse eine Rolle im revolutionären Prozess spielen.<\/p>      <p>Mit <em>Le ceneri di Gramsci<\/em> (<em>Gramsci's Asche<\/em>) legt Pasolini ein poetisches Werk vor, das von seiner grenzenlosen sozialen Leidenschaft zeugt. Dieser Gedichtband, eine großartige Beschreibung des Roms der unmittelbaren Nachkriegszeit, drückt auf klare Weise die pasolinische Poetik aus, seinen „Skandal des Widerspruchs“, seinen „Kommunismus“, der sich eher an Christus wendet denn an Marx. Das Werk, eine ergreifende Hommage und eine bedeutende ideologische Arbeit, nimmt in gewisser Weise das Ende des Kommunismus vorweg.<\/p>      ",
  "latLng":[
    41.876408,
    12.479472
  ],
  "pos":3288,
  "cat":{
    "id":2,
    "name":"Pasolini Schriftsteller"
  },
  "m":[
    {
      "type":"img",
      "id":"15-1",
      "width":786,
      "height":1200,
      "caption":"Grab von Antonio Gramsci, Friedhof in Testaccio",
      "rights":"© Francesco Pierangeli"
    }
  ],
  "trello":"2TBhRRiX",
  "lang":"de"
}