{
  "id":15,
  "name":"Cementerio de Testaccio",
  "address":"Via Caio Cestio, 6",
  "desc":"      <p>A diferencia de hoy, el Testaccio era un barrio muy popular en los años cincuenta, en parte gracias a la iniciativa de Ernesto Nathan, alcalde de Roma a principios de siglo, cuyas posiciones políticas y religiosas contrastan radicalmente con las de sus predecesores en el cargo: inglés, judío, masón y anticlerical, decide en el umbral del siglo convertir el centro de la capital en un modelo de miscelánea social y ofrece a las clases desfavorecidas la oportunidad de vivir en barrios como el Testaccio.<\/p>      <p>De un modo bastante lógico, en este barrio utópico descansan los restos de Antonio Gramsci, más concretamente en el cementerio de los Ingleses. Escritor y miembro fundador del Partido comunista italiano, Gramsci mantenía una relación muy particular y personal con el comunismo, una interpretación radical que no encajaba con la línea dogmática del partido.<\/p>      <p>Pasolini, que mantiene también una relación crítica con el comunismo, no podía sino identificarse con el teórico marxista. Se inclinaba por la convicción de Gramsci quien, a diferencia de la ortodoxia marxista, pensaba que la clase campesina tenía un papel que cumplir en el proceso revolucionario.<\/p>      <p>Con <em>Las cenizas de Gramsci<\/em>, firma una obra poética que manifiesta su inagotable pasión social. Formidable descripción de la Roma existente justo después de la guerra, la obra expresa límpidamente la poética pasoliniana, su « escándalo de la contradicción », su « comunismo », que se dirige mucho más a Cristo que a Marx. Es un homenaje conmovedor, y una gran obra ideológica, que anuncia a su modo el final del comunismo.<\/p>      ",
  "latLng":[
    41.876408,
    12.479472
  ],
  "pos":3288,
  "cat":{
    "id":2,
    "name":"Pasolini escritor"
  },
  "m":[
    {
      "type":"img",
      "id":"15-1",
      "width":786,
      "height":1200,
      "caption":"Tumba de Antonio Gramsci, cementerio de Testaccio",
      "rights":"© Francesco Pierangeli"
    }
  ],
  "trello":"2TBhRRiX",
  "lang":"es"
}