{
  "id":15,
  "name":"Protestant cemetery",
  "address":"Via Caio Cestio, 6",
  "desc":"      <p>Unlike today, Testaccio was a very working-class quarter in the Fifties – in particular owing to the initiative of Ernesto Nathan, mayor of Rome at the beginning of the century and whose political and religious positions contrasted radically with those of his predecessors: English-born, Jewish, a freemason and anticlerical, he decided at the turn of the century to make the centre of the capital a model of social mix by offering the disadvantaged classes the opportunity to live in neighbourhoods such as Testaccio.<\/p>      <p>Fairly logically, it is in this utopian neighbourhood –&nbsp;or more precisely, in the English cemetery&nbsp;– that Antonio Gramsci rests. Writer and founding member of the Italian Communist Party, Gramsci had a particular, personal relationship with communism, a radical interpretation that contrasted with the Party's dogmatic line.<\/p>      <p>Also in a critical relation to communism, Pasolini could only identify with the Marxist theorist. He was close to the conviction of Gramsci who, differing from Marxist orthodoxy, thought that the peasant class had a role to play in the revolutionary process.<\/p>      <p>With <em>The Ashes of Gramsci<\/em>, he signed a poetic manifesto work of the writer's inexhaustible social passion. A fantastic description of the Rome of the immediate post-war period, this collection limpidly expresses Pasolini's poetics, his 'scandal of contradiction', his 'communism' that speaks much more to Christ than to Marx. It is a highly moving homage, as well as a great ideological work that anticipates, in a certain way, the end of communism.<\/p>      ",
  "latLng":[
    41.876408,
    12.479472
  ],
  "pos":3288,
  "cat":{
    "id":2,
    "name":"Pasolini writer"
  },
  "m":[
    {
      "type":"img",
      "id":"15-1",
      "width":786,
      "height":1200,
      "caption":"Antonio Gramsci's tombstone, Protestant Cemetery of Rome",
      "rights":"© Francesco Pierangeli"
    }
  ],
  "trello":"2TBhRRiX",
  "lang":"en"
}