{
  "id":15,
  "name":"Cimetière du Testaccio",
  "address":"Via Caio Cestio, 6",
  "desc":"      <p>Contrairement à aujourd'hui, le Testaccio est un quartier très populaire dans les années 50&nbsp;–&nbsp;notamment grâce à l'initiative d'Ernesto Nathan, maire de Rome au début du siècle, dont les positions politiques et religieuses tranchent radicalement avec celles de ses prédécesseurs&nbsp;: anglais, juif franc-maçon et anticlérical, il décide au tournant du siècle de faire du centre de la capitale un modèle de mixité sociale, en offrant aux classes défavorisées l'opportunité de vivre dans des quartiers tels que le Testaccio.<\/p>      <p>C'est, assez logiquement, dans ce quartier utopique que repose Antonio Gramsci&nbsp;–&nbsp;plus précisément dans le cimetière des Anglais. Écrivain et membre fondateur du Parti communiste italien, Gramsci avait une relation particulière et personnelle au communisme, une interprétation radicale qui tranchait avec la ligne dogmatique du parti.<\/p>      <p>Lui aussi dans un rapport critique au communisme, Pasolini ne pouvait que s'identifier au théoricien marxiste. Il était proche de la conviction de Gramsci qui, contrairement à l'orthodoxie marxiste, pensait que la classe paysanne avait un rôle à jouer dans le processus révolutionnaire.<\/p>      <p>Il signe avec <em>Les Cendres de Gramsci<\/em> une œuvre poétique manifeste de l'inépuisable passion sociale de l'écrivain. Formidable description de la Rome de l'immédiat après-guerre, ce recueil exprime de façon limpide la poétique pasolinienne, son «&nbsp;scandale de la contradiction&nbsp;», son «&nbsp;communisme&nbsp;» qui s'adresse au Christ bien plus qu'à Marx. C'est un bouleversant hommage, ainsi qu'un grand ouvrage idéologique qui anticipe d'une certaine manière la fin du communisme.<\/p>      ",
  "latLng":[
    41.876408,
    12.479472
  ],
  "pos":3288,
  "cat":{
    "id":2,
    "name":"Pasolini écrivain"
  },
  "m":[
    {
      "type":"img",
      "id":"15-1",
      "width":786,
      "height":1200,
      "caption":"Tombe d'Antonio Gramsci, cimetière de Testaccio",
      "rights":"© Francesco Pierangeli"
    }
  ],
  "trello":"2TBhRRiX",
  "lang":"fr"
}