{
  "id":16,
  "name":"Via Fanfulla da Lodi",
  "address":"Via Fanfulla da Lodi, 00176 Roma, Italie",
  "desc":"      <p>El 1960 és l'any de <a href='#!\/ca\/map\/9'><em>La Dolce vita<\/em><\/a> de Federico Fellini i dels Jocs Olímpics de Roma...<\/p>      <p>Durant aquell estiu tan especial, Pasolini imagina els decorats i el guió d'Accattone, l'evocació d'un noi marginat, mancat de tot, de comportament instintiu, gairebé animal. Itàlia viu un auge econòmic sense precedents, però Accattone se centra en una altra Roma, una Roma pobra, marginal, exclosa dels canals oficials. Es tracta d'una pel·lícula sobre la cultura del subproletariat, que perdura malgrat els canvis socials i urbans del principi de la dècada.<\/p>      <p>Per tal de narrar aquestes disparitats, Pasolini decideix rodar la seva primera pel·lícula en un «semisuburbi» de Roma, concretament al barri del Pigneto. En el moment del rodatge la zona està desolada, és miserable, tot i ser, paradoxalment, un barri relativament cèntric: la via Fanfulla da Lodi, decorat principal de la pel·lícula, és a prop de la Porta Maggiorey de <a href='#!\/ca\/map\/50'>l'estació de Termini<\/a>. En triar voluntàriament aquest barri desfavorit, Pasolini parla també, de passada, del Tercer Món, que ha tingut ocasió de descobrir durant el seu primer viatge a l'Àfrica i a l'Índia amb Alberto Moravia, just abans del rodatge d'<em>Accattone<\/em>.<\/p>      <blockquote>Eren uns dies esplèndids, en què l'estiu encara cremava puríssim, només una mica buidat per dintre, de la seva fúria. Via Fanfulla da Lodi, al mig del Pigneto, amb les casetes baixes, les parets escrostades, era d'una granulosa grandiositat en la seva extrema petitesa; un pobre, humil, desconegut carreró, perdut sota el sol, en una Roma que no era Roma. L'havíem omplert: una dotzena d'actors, l'operador, els maquinistes, els tècnics de so. Però com que no hi havia les «capelletes» –de les quals jo mai no he volgut sentir a parlar–, l'operació tenia un aire tranquil: semblaven treballadors entremig d'altres treballadors que feien feina als modestos tallers del Pigneto.<\/blockquote>      <cite>Pier Paolo Pasolini, sobre el rodatge d'<em>Accattone<\/em> «El 4 d'octubre» a <em>Il Giorno<\/em>, 16 d'octubre de 1960<\/cite>      ",
  "latLng":[
    41.889809,
    12.530284
  ],
  "pos":4838,
  "cat":{
    "id":4,
    "name":"Accattone"
  },
  "m":[
    {
      "type":"img",
      "id":"16-2",
      "width":1600,
      "height":1198,
      "caption":"Pier Paolo Pasolini durant el rodatge de Accattone",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"16-1",
      "width":1600,
      "height":1181,
      "caption":"Franco Citti, Pier Paolo Pasolini i Bernardo Bertolucci durant el rodatge de Accattone",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"16-3",
      "width":1735,
      "height":1200,
      "caption":"Pier Paolo Pasolini durant el rodatge de Accattone",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"video",
      "id":2380416892001,
      "wide":0,
      "caption":"Fragment d'Accattone (Pier Paolo Pasolini, 1961)",
      "rights":"© SNC \/ SND"
    }
  ],
  "trello":"tBbON3r3",
  "lang":"ca"
}