{
  "id":16,
  "name":"Via Fanfulla da Lodi",
  "address":"Via Fanfulla da Lodi, 00176 Roma, Italie",
  "desc":"      <p>1960, das Jahr von Federico Fellinis <em>La Dolce vita<\/em> (<a href=\"#!\/de\/map\/9\"><em>Das süße Leben<\/em><\/a>) und der Olympischen Spiele in Rom...<\/p>      <p>In diesem besonderen Sommer denkt sich Pier Paolo Pasolini die Schauplätze und das Drehbuch für <em>Accattone<\/em> (<em>Accattone – wer nie sein Brot mit Tränen aß<\/em>) aus, die Geschichte eines Außenseiters, eines Hungerleiders mit instinktivem, fast tierischem Verhalten. Während Italien einen beispiellosen Wirtschaftsboom erlebt, konzentriert sich <em>Accattone<\/em> auf ein anderes, ein armes, ausgegrenztes Rom, das in der offiziellen Berichterstattung nicht vorkommt. Es ist ein Film über die Kultur des Subproletariats, die ungeachtet des sozialen und städtischen Wandels zu Anfang dieses Jahrzehnts fortbesteht.<\/p>      <p>Um von diesem sozialen Auseinanderdriften der Gesellschaft zu erzählen, beschließt Pasolini, seinen ersten Film in Roms „Semiperipherie“, im Pigneto zu drehen. Zur Zeit der Dreharbeiten ist dies eine trostlose und armselige Gegend – dabei handelt es sich paradoxerweise um ein halbwegs zentrales Viertel: Die Via Fanfulla da Lodi, Hauptdrehort des Films, ist nicht weit weg von der Porta Maggiore und dem <a href=\"#!\/de\/map\/50\">Bahnhof Termini<\/a>. Durch seine bewusste Wahl dieses armen Stadtteils erzählt Pasolini indirekt auch von der Dritten Welt, die er kurz vor den Dreharbeiten zu Accattone auf seiner ersten Reise nach Afrika und Indien zusammen mit Alberto Moravia kennengelernt hat.<\/p>      <blockquote class=\"de\">Es waren wunderbare Tage, der Sommer glühte noch in seiner ganzen Reinheit, war in seinem Inneren kaum seiner Wut entleert. Die Via Fanfulla da Lodi inmitten des Pigneto mit den niedrigen Hütten und den rissigen kleinen Mauern war in ihrer extremen Bedeutungslosigkeit von körniger Großartigkeit; eine armselige, ärmliche, unbekannte kleine Straße, verloren unter der Sonne, in einem Rom, das nicht mehr Rom war. Wir haben sie bevölkert: ein gutes Dutzend Schauspieler, der Kameramann, die Bühnenarbeiter, die Tonleute. Doch da es keine feste Crew gab –&nbsp; davon habe ich nie etwas wissen wollen&nbsp; – ging es bei den Dreharbeiten friedlich zu: Wir wirkten wie Arbeiter unter den anderen Arbeitern aus den kleinen Werkstätten des Pignetos.<\/blockquote>      <cite>Pier Paolo Pasolini über die Dreharbeiten zu <em>Accattone<\/em> („Der 4. Oktober“, <em>Il Giorno<\/em>, 16. Oktober 1960)<\/cite>      ",
  "latLng":[
    41.889809,
    12.530284
  ],
  "pos":4838,
  "cat":{
    "id":4,
    "name":"Accattone"
  },
  "m":[
    {
      "type":"img",
      "id":"16-2",
      "width":1600,
      "height":1198,
      "caption":"Pier Paolo Pasolini bei Dreharbeiten zu Accattone",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"16-1",
      "width":1600,
      "height":1181,
      "caption":"Pier Paolo Pasolini bei Dreharbeiten zu Accattone",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"16-3",
      "width":1735,
      "height":1200,
      "caption":"Pier Paolo Pasolini bei Dreharbeiten zu Accattone",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"video",
      "id":2380416892001, "vimeo":245388175,
      "wide":0,
      "caption":"Filmausschnitt aus Accattone (Pier Paolo Pasolini, 1961)",
      "rights":"© SNC \/ SND"
    }
  ],
  "trello":"tBbON3r3",
  "lang":"de"
}