{
  "id":16,
  "name":"Via Fanfulla da Lodi",
  "address":"Via Fanfulla da Lodi, 00176 Roma, Italie",
  "desc":"      <p>El 1960 es el año de <a href=\"#!\/es\/map\/9\"><em>La Dolce vita<\/em><\/a> de Federico Fellini y de los Juegos Olímpicos de Roma...<\/p>       <p>Durante ese verano tan especial, Pasolini imagina los decorados y el guión de <em>Accattone<\/em>, evocación de un chico marginado, falto de todo, de comportamiento instintivo, casi animal. Italia conoce un auge económico sin precedentes, pero <em>Accattone<\/em> se centra en otra Roma, una Roma pobre, marginal, excluida de los canales oficiales. Se trata de una película sobre la cultura del subproletariado, que perdura a pesar de los cambios sociales y urbanos del principio de la década.<\/p>      <p>A fin de narrar estas disparidades, Pasolini decide rodar su primera película en un «semisuburbio» de Roma, concretamente en el barrio del Pigneto. En el momento del rodaje, la zona está desolada, es miserable, a pesar de ser, paradójicamente, un barrio relativamente céntrico: la via Fanfulla da Lodi, decorado principal de la película, está cerca de la Porta Maggiorey de <a href=\"#!\/es\/map\/50\">la estación Termini<\/a>. Al elegir voluntariamente este barrio desfavorecido, Pasolini habla también, de paso, del Tercer Mundo, que ha tenido ocasión de descubrir durante su primer viaje a África y a la India con Alberto Moravia, justo antes del rodaje de <em>Accattone<\/em>.<\/p>      <blockquote>Eran días maravillosos, en los que el verano ardía aún purísimo, apenas consumida una pizca de su furia. Via Fanfulla da Lodi, en medio del Pigneto, con las chabolas bajas, los muros agrietados, era de una grumosa grandeza, en su extrema pequeñez; una pobre, humilde, desconocida callecita, perdida bajo el sol, en una Roma que no era Roma.<\/blockquote>      <blockquote>La habíamos llenado: una docena de actores, el cámara, el tramoyista, los técnicos de sonido. Pero puesto que no había “grupos”–de los que nunca he querido ni oír hablar–, la operación tenía un aire tranquilo: parecíamos obreros en medio de los otros obreros que trabajaban en los pequeños talleres del Pigneto.<\/blockquote>      <cite>Pier Paolo Pasolini, acerca del rodaje de <em>Accattone<\/em>, «El 4 de octubre» en <em>Il Giorno<\/em>, 16 de octubre de 1960<\/cite>      ",
  "latLng":[
    41.889809,
    12.530284
  ],
  "pos":4838,
  "cat":{
    "id":4,
    "name":"Accattone"
  },
  "m":[
    {
      "type":"img",
      "id":"16-2",
      "width":1600,
      "height":1198,
      "caption":"Pier Paolo Pasolini durante el rodaje de Accattone",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"16-1",
      "width":1600,
      "height":1181,
      "caption":"Franco Citti, Pier Paolo Pasolini y Bernardo Bertolucci durante el rodaje de Accattone",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"16-3",
      "width":1735,
      "height":1200,
      "caption":"Pier Paolo Pasolini durante el rodaje de Accattone",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"video",
      "id":2380416892001, "vimeo":245388175,
      "wide":0,
      "caption":"Fragmento de Accattone (Pier Paolo Pasolini, 1961)",
      "rights":"© SNC \/ SND"
    }
  ],
  "trello":"tBbON3r3",
  "lang":"es"
}