{
  "id":16,
  "name":"Via Fanfulla da Lodi",
  "address":"Via Fanfulla da Lodi, 00176 Roma, Italie",
  "desc":"      <p>1960, c'est l'année de <a href=\"#!\/fr\/map\/9\"><em>La Dolce vita<\/em><\/a> de Federico Fellini et des Jeux olympiques de Rome...<\/p>      <p>C'est durant cet été particulier que Pier Paolo Pasolini imagine les décors et le scénario d'<em>Accattone<\/em>, l'évocation d'un marginal, privé de tout, au comportement instinctif, presque animal. Alors que l'Italie connaît un boom économique sans précédent, <em>Accattone<\/em> se concentre sur une autre Rome, pauvre, marginalisée, en dehors des canaux officiels. C'est un film sur la culture sous-prolétaire, qui perdure malgré les changements sociétaux et urbains de ce début de décennie.<\/p>      <p>Pour évoquer ces disparités, Pasolini décide tourner son premier film dans la «&nbsp;semi-banlieue&nbsp;» de Rome, notamment dans le quartier du Pigneto. Au moment du tournage, le secteur est désolé et misérable –&nbsp;alors que c'est paradoxalement un quartier assez central&nbsp;: la via Fanfulla da Lodi, décor principal du film, est située à proximité de la Porta Maggiore et de <a href=\"#!\/fr\/map\/50\">la gare de Termini<\/a>. En choisissant sciemment ce quartier défavorisé, Pasolini parle, aussi, en creux, du tiers monde, qu'il a eu l'occasion de découvrir lors de son premier voyage en Afrique et en Inde avec Alberto Moravia, juste avant le tournage d'<em>Accattone<\/em>.<\/p>      <blockquote>C'étaient des journées merveilleuses, où l'été brûlait encore dans toute sa pureté, à peine vidé, en son intérieur, de sa furie. La via Fanfulla da Lodi, au milieu du Pigneto, avec ses masures basses, ses murs lézardés, était d'une majesté granuleuse, dans son extrême petitesse&nbsp;; une pauvre petite rue humble et inconnue, perdue sous le soleil, dans une Rome qui n'était pas Rome. Nous l'avons envahie&nbsp;: une douzaine d'acteurs, l'opérateur, les machinistes, les ingénieurs du son. Mais comme il n'y avait pas les «&nbsp;équipes&nbsp;»&nbsp;–&nbsp;dont je n'ai jamais voulu entendre parler&nbsp;–&nbsp;le tournage avait un air tranquille&nbsp;: nous avions l'air d'ouvriers dispersés parmi les autres ouvriers qui travaillaient dans les petits ateliers du Pigneto.<\/blockquote>      <cite>Pier Paolo Pasolini à propos du tournage d'<em>Accattone<\/em> («&nbsp;Le 4  octobre&nbsp;», <em>Il Giorno<\/em>, 16 octobre 1960)<\/cite>      ",
  "latLng":[
    41.889809,
    12.530284
  ],
  "pos":4838,
  "cat":{
    "id":4,
    "name":"Accattone"
  },
  "m":[
    {
      "type":"img",
      "id":"16-2",
      "width":1600,
      "height":1198,
      "caption":"Pier Paolo Pasolini sur le tournage d'Accattone",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"16-1",
      "width":1600,
      "height":1181,
      "caption":"Pier Paolo Pasolini sur le tournage d'Accattone",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"16-3",
      "width":1735,
      "height":1200,
      "caption":"Pier Paolo Pasolini sur le tournage d'Accattone",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"video",
      "id":2380416892001, "vimeo":245388175,
      "wide":0,
      "caption":"Extrait d'Accattone (Pier Paolo Pasolini, 1961)",
      "rights":"© SNC \/ SND"
    }
  ],
  "trello":"tBbON3r3",
  "lang":"fr"
}