{
  "id":17,
  "name":"Via dei Gordiani",
  "desc":"      <p>L'elecció del Pineto per filmar Accattone no és cap casualitat. De fet, la Villa Gordiani és a pocs carrers de la via Montecuccoli. En aquest carrer, lluny dels tradicionals estudis de Cinecittà, Rossellini havia rodat uns anys abans <em>Roma, città aperta<\/em>, i en particular l'escena de la mort d'Anna Magnani, sobre la qual Pasolini va escriure un pœma després de tornar a veure la pel·lícula poc temps després d'arribar a Roma, al <a href=\"#!\/ca\/map\/5\">cinema “Teatro Nuovo”<\/a>. L'herència cinematogràfica ve acompanyada per una referència geogràfica: uns deu metres separen el decorat natural de les dues pel·lícules.<\/p>      <p>Avui dia el Pineto ha canviat molt. S'ha convertit en un barri de moda, en el qual abunden els pintors i els artistes joves.<\/p>      <blockquote>Su una strada miserabile, circondata da baracche, vecchie casette, piena di ragazzini stracciati, sotto un sole furioso, c'era una triste, desolata campanella che suonava a morto. Accattone avanzava per la strada tramortita dal sole. Era proprio un accattone, in canottiera – senza maglietta – coi calzoni impolverati. Nel collo, non c'era più la grossa catenella d'oro. Alle dita non c'era più neanche un anello. Al polso non c'era più né bracciale né orologio. nudo come un vèrmine. Camminava, per la strada, vuota, accecata, sotto la campanella che suonava a morto.<\/blockquote>      <cite>Fragment del guió<\/cite>      ",
  "latLng":[
    41.886129,
    12.554196
  ],
  "date":1961,
  "pos":4838,
  "cat":{
    "id":4,
    "name":"Accattone"
  },
  "m":[
    {
      "type":"img",
      "id":"17-2",
      "width":1600,
      "height":987,
      "caption":"La via dei Gordiani",
      "rights":"© Carlo Riccardi \/ Archivio Riccardi"
    },
    {
      "type":"img",
      "id":"17-1",
      "width":1600,
      "height":1104,
      "caption":"Franco Citti i Pier Paolo Pasolini durant el rodatge de Accattone",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"17-3",
      "width":1600,
      "height":1070,
      "caption":"Franco Citti i Pier Paolo Pasolini durant el rodatge de Accattone",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"video",
      "id":2380419919001, "vimeo":245388189,
      "wide":0,
      "caption":"Fragment d'Accattone (Pier Paolo Pasolini, 1961)",
      "rights":"© SNC \/ SND"
    }
  ],
  "trello":"iWfW5w7g",
  "lang":"ca"
}