{
  "id":17,
  "name":"Via dei Gordiani",
  "desc":"      <p>Die Wahl des Viertels Pigneto als Drehort für <em>Accattone<\/em> (<em>Accattone – wer nie sein Brot mit Tränen aß<\/em>) ist nicht zufällig. Denn von der Via dei Gordiani zur Via Montecuccoli ist es nicht weit. In dieser Straße, weitab der traditionellen Studios der Cinecittà, drehte Roberto Rosselini ein paar Jahre zuvor seinen Film <em>Roma città aperta<\/em> (<em>Rom, offene Stadt<\/em>) – insbesondere die Szene, in der Pina (Anna Magnani) stirbt, über die Pasolini ein Gedicht schreibt, nachdem er den Film in Rom im <a href=\"#!\/de\/map\/5\">Kino „Teatro Nuovo“<\/a> wieder gesehen hatte, kurz nach seinem Ankunft in Rom. Die filmischen und geografischen Bezüge überlappen sich: nur knapp zehn Meter trennen die Originalschauplätze der beiden Filme.<\/p>      <p>Heute sieht Pigneto ganz anders aus. Es ist zu einem angesagten Viertel geworden, wo sich Maler und junge Künstler tummeln.<\/p>      <blockquote class=\"de\">Auf einer elenden Straße, umgeben von Baracken, alten Häusern, voller zerlumpter Kinder,<br \/>unter einer glühenden Sonne, läutete eine traurige, trostlose Totenglocke.<br \/>Accattone ging die Straße entlang, betäubt von der Sonne.<br \/>Er war ein echter Bettler, im Unterhemd –&nbsp;ohne T-Shirt&nbsp;– mit verstaubter Hose.<br \/>Er hatte keine Goldkette mehr um den Hals.<br \/>Er hatte auch keine Ringe mehr an den Fingern.<br \/>Er hatte kein Armband und keine Uhr mehr am Handgelenk. Er war nackt wie ein Wurm.<br \/>Er ging auf der Straße, leer, geblendet, unter der Glocke, die für die Toten läutete.<\/blockquote>      <cite>Aus dem Drehbuch für <em>Accattone<\/em><\/cite>      ",
  "latLng":[
    41.886129,
    12.554196
  ],
  "date":1961,
  "pos":4838,
  "cat":{
    "id":4,
    "name":"Accattone"
  },
  "m":[
    {
      "type":"img",
      "id":"17-2",
      "width":1600,
      "height":987,
      "caption":"Via dei Gordiani",
      "rights":"© Carlo Riccardi \/ Archivio Riccardi"
    },
    {
      "type":"img",
      "id":"17-1",
      "width":1600,
      "height":1104,
      "caption":"Pier Paolo Pasolini und Franco Citti während einer Pause bei den Dreharbeiten zu Accattone",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"17-3",
      "width":1600,
      "height":1070,
      "caption":"Pier Paolo Pasolini und Franco Citti während einer Pause bei den Dreharbeiten zu Accattone",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"video",
      "id":2380419919001, "vimeo":245388189,
      "wide":0,
      "caption":"Ausschnitt aus Accattone (Pier Paolo Pasolini, 1961)",
      "rights":"© SNC \/ SND"
    }
  ],
  "trello":"iWfW5w7g",
  "lang":"de"
}