{
  "id":17,
  "name":"Via dei Gordiani",
  "desc":"      <p>La elección del Pigneto para filmar <em>Accattone<\/em> no es ninguna casualidad. De hecho, la Villa Gordiani está a pocas calles de la via Montecuccoli. En esta calle, lejos de los tradicionales estudios de Cinecittà, Rossellini rodó unos años antes su <em>Roma, ciudad abierta<\/em>, y en particular la escena de la muerte de Anna Magnani, sobre la que Pasolini escribió un poema tras volver a ver la película al poco tiempo de llegar a Roma, en el <a href=\"#!\/es\/map\/5\">cine “Teatro Nuovo”<\/a>. La herencia cinematográfica viene acompañada por una referencia geográfica: unos diez metros apenas separan el decorado natural de las dos películas.<\/p>      <p>Hoy en día el Pigneto ha cambiado mucho. Se ha convertido en un barrio de moda, en el que abundan los pintores y los artistas jóvenes.<\/p>      <blockquote>Su una strada miserabile, circondata da baracche, vecchie casette, piena di ragazzini stracciati, sotto un sole furioso, c'era una triste, <br \/>desolata campanella che suonava a morto.<br \/>Accattone avanzava per la strada tramortita dal sole.<br \/>Era proprio un accattone, in <br \/>canottiera - senza maglietta - coi calzoni impolverati.<br \/>Nel collo, non c'era più la grossa catenella d'oro.<br \/>Alle dita non c'era più neanche un anello.<br \/>Al polso non c'era più né bracciale né orologio. nudo come un vèrmine.<br \/>Camminava, per la strada, vuota, accecata, sotto la campanella che suonava a morto.<\/blockquote>      <cite>Fragmento del guión<\/cite>      ",
  "latLng":[
    41.886129,
    12.554196
  ],
  "date":1961,
  "pos":4838,
  "cat":{
    "id":4,
    "name":"Accattone"
  },
  "m":[
    {
      "type":"img",
      "id":"17-2",
      "width":1600,
      "height":987,
      "caption":"La via dei Gordiani",
      "rights":"© Carlo Riccardi \/ Archivio Riccardi"
    },
    {
      "type":"img",
      "id":"17-1",
      "width":1600,
      "height":1104,
      "caption":"Franco Citti y Pier Paolo Pasolini durante el rodaje de Accattone",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"17-3",
      "width":1600,
      "height":1070,
      "caption":"Franco Citti y Pier Paolo Pasolini durante el rodaje de Accattone",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"video",
      "id":2380419919001, "vimeo":245388189,
      "wide":0,
      "caption":"Fragmento de Accattone (Pier Paolo Pasolini, 1961)",
      "rights":"© SNC \/ SND"
    }
  ],
  "trello":"iWfW5w7g",
  "lang":"es"
}