{
  "id":17,
  "name":"Via dei Gordiani",
  "desc":"      <p>Le choix du Pigneto pour tourner <em>Accattone<\/em> n'est pas innocent. Ainsi, la via dei Gordiani se trouve à quelques rues de la via Montecuccoli. C'est dans cette rue, loin des traditionnels studios de Cinecittà, que Roberto Rossellini a tourné quelques années plus tôt son <em>Rome ville ouverte<\/em> –&nbsp;notamment la scène de la mort de Pina (Anna Magnani) sur laquelle Pasolini a écrit un poème après avoir revu le film à son arrivée à Rome, au <a href=\"#!\/fr\/map\/5\">cinéma “Teatro Nuovo”<\/a>. L'héritage cinématographique se double d'une référence géographique&nbsp;: une dizaine de mètres seulement séparent les décors naturels des deux films.<\/p>      <p>De nos jours, le Pigneto a bien changé&nbsp;: il est devenu un quartier à la mode, où fourmillent peintres et jeunes artistes.<\/p>      <blockquote>Su una strada miserabile, circondata da baracche, vecchie casette, piena di ragazzini stracciati, sotto un sole furioso, c'era una triste,<br \/>desolata campanella che suonava a morto.<br \/>Accattone avanzava per la strada tramortita dal sole.<br \/>Era proprio un accattone, in canottiera –&nbsp;senza maglietta&nbsp;– coi calzoni impolverati.<br \/>Nel collo, non c'era più la grossa catenella d'oro.<br \/>Alle dita non c'era più neanche un anello.<br \/>Al polso non c'era più né bracciale né orologio. Nudo come un vèrmine.<br \/>Camminava, per la strada, vuota, accecata, sotto la campanella che suonava a morto.<\/blockquote>      <cite>Extrait du scénario d'<em>Accattone<\/em><\/cite>      ",
  "latLng":[
    41.886129,
    12.554196
  ],
  "date":1961,
  "pos":4838,
  "cat":{
    "id":4,
    "name":"Accattone"
  },
  "m":[
    {
      "type":"img",
      "id":"17-2",
      "width":1600,
      "height":987,
      "caption":"La via dei Gordiani",
      "rights":"© Carlo Riccardi \/ Archivio Riccardi"
    },
    {
      "type":"img",
      "id":"17-1",
      "width":1600,
      "height":1104,
      "caption":"Pier Paolo Pasolini et Franco Citti pendant une pause, sur le tournage d'Accattone",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"17-3",
      "width":1600,
      "height":1070,
      "caption":"Pier Paolo Pasolini et Franco Citti pendant une pause, sur le tournage d'Accattone",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"video",
      "id":2380419919001, "vimeo":245388189,
      "wide":0,
      "caption":"Extrait d'Accattone (Pier Paolo Pasolini, 1961)",
      "rights":"© SNC \/ SND"
    }
  ],
  "trello":"iWfW5w7g",
  "lang":"fr"
}