{
  "id":19,
  "name":"Ponte Testaccio",
  "desc":"      <p>La producció de la primera pel·lícula de Pasolini no va ser tan simple i ràpida com li hauria agradat. En un principi <em>Accattone<\/em> havia de ser produïda per Federico Fellini, que després del triomf de <a href=\"#!\/ca\/map\/9\"><em>La Dolce vita<\/em><\/a> ambicionava convertir-se en productor. Després de diverses collaboracions satisfactòries com a guionista, a Pasolini li va agradar molt la idea de tornar a treballar amb el seu amic. Però el projecte va fracassar: després de veure les primeres preses Fellini va considerar que el poeta Pasolini s'equivocava en voler convertir-se en cineasta. La desillusió de Pasolini va ser enorme, tot i que no va entelar l'amistat entre els dos homes. Després del rebuig de Fellini, Pasolini fa el seu primer viatge a l'Àfrica per «curar la seva ferida narcisista».<\/p>      <p>Fellini va admetre després que havia comès un error de judici, i va animar Pasolini amb una visita al lloc del rodatge. A més, li va donar un suport  apassionat en el convuls moment de <a href=\"#!\/ca\/map\/60\">l'estrena de la pel·lícula.<\/a><\/p>      <p>Finalment, Alfredo Bini, un productor jove que aleshores era pràcticament desconegut, pren el relleu de la producció i ajuda Pasolini. Els dies de rodatge s'enllacen un rere l'altre amb calma fins arribar a les últimes escenes, rodades al Testaccio, on la pel·lícula acaba tràgicament. El lloc no és cap casualitat: sector popular utopista creat per Ernesto Nathan, <a href=\"#!\/ca\/map\/15\">últim estatge de Gramsci<\/a>, barri de la infància d'Elsa Morante , el barri del Testaccio és un dels més emblemàtics de la Roma pasoliniana.<\/p>      ",
  "latLng":[
    41.875373,
    " 12.470834"
  ],
  "date":1961,
  "pos":4838,
  "cat":{
    "id":4,
    "name":"Accattone"
  },
  "m":[
    {
      "type":"img",
      "id":"19-1",
      "width":1626,
      "height":1200,
      "caption":"Visita de Federico Fellini durant el rodatge d'Accattone",
      "rights":"© Tazio Secchiaroli \/ David Secchiaroli"
    },
    {
      "type":"img",
      "id":"19-2",
      "width":1642,
      "height":1200,
      "caption":"Visita de Federico Fellini durant el rodatge d'Accattone",
      "rights":"© Tazio Secchiaroli \/ David Secchiaroli"
    },
    {
      "type":"video",
      "id":2380420008001, "vimeo":245388229,
      "wide":0,
      "caption":"Fragment d'Accattone (Pier Paolo Pasolini, 1961)",
      "rights":"© SNC \/ SND"
    }
  ],
  "trello":"FwUxnWJv",
  "lang":"ca"
}