{
  "id":19,
  "name":"Ponte Testaccio",
  "desc":"      <p>Die Produktion seines ersten Films lief nicht so glatt und reibungslos, wie Pier Paolo Pasolini es sich gewünscht hätte. Anfänglich sollte <em>Accattone<\/em> (<em>Accattone – wer nie sein Brot mit Tränen aß<\/em>) von Federico Fellini produziert werden, der nach dem Triumph von <em>La Dolce vita<\/em> (<a href=\"#!\/de\/map\/9\"><em>Das süße Leben<\/em><\/a>) die Absicht hatte, Produzent zu werden. Nachdem sie bereits erfolgreich gemeinsam mehrere Drehbücher geschrieben haben, freut sich Pasolini auf die erneute Zusammenarbeit mit dem Freund. Doch das Projekt platzt: Nach der Sichtung des ersten Materials hält es Fellini für falsch, dass der Dichter Pasolini Filmemacher werden will. Pasolini ist zutiefst enttäuscht, auch wenn dies die Freundschaft der beiden Männer nicht wirklich trüben kann. Nach Fellinis Absage unternimmt er seine erste Reise nach Afrika, um dort <em>„seine narzisstische Wunde zu heilen“<\/em>.<\/p>      <p>Später wird Fellini übrigens seine Fehleinschätzung zugeben und Pasolini ermutigen, indem er ihn bei den Dreharbeiten besucht. Er wird ihn sogar während der <a href=\"#!\/de\/map\/60\">tumultartigen Uraufführung<\/a> leidenschaftlich unterstützen.<\/p>      <p>Schließlich kommt der junge, nahezu unbekannte Produzent Alfredo Bini Pasolini zu Hilfe und übernimmt die Produktion. Die Dreharbeiten können relativ unbeschwert anlaufen.<\/p>      <p>Das tragische Ende des Films wird in Testaccio gedreht. Dies ist kein Zufall: Als ein von Ernesto Nathan geschaffener utopischer Raum für das Volk, wo <a href=\"#!\/de\/map\/15\">Gramsci seine letzte Ruhestätte<\/a> hat, wo Elsa Morante aufwuchs, gehört Testaccio zu den symbolträchtigen Vierteln von Pasolinis Rom.<\/p>      ",
  "latLng":[
    41.875373,
    " 12.470834"
  ],
  "date":1961,
  "pos":4838,
  "cat":{
    "id":4,
    "name":"Accattone"
  },
  "m":[
    {
      "type":"img",
      "id":"19-1",
      "width":1626,
      "height":1200,
      "caption":"Federico Fellini zu Besuch bei den Dreharbeiten zu Accattone",
      "rights":"© Tazio Secchiaroli \/ David Secchiaroli"
    },
    {
      "type":"img",
      "id":"19-2",
      "width":1642,
      "height":1200,
      "caption":"Federico Fellini zu Besuch bei den Dreharbeiten zu Accattone",
      "rights":"© Tazio Secchiaroli \/ David Secchiaroli"
    },
    {
      "type":"video",
      "id":2380420008001, "vimeo":245388229,
      "wide":0,
      "caption":"Ausschnitt aus Accattone (Pier Paolo Pasolini, 1961)",
      "rights":"© SNC \/ SND"
    }
  ],
  "trello":"FwUxnWJv",
  "lang":"de"
}