{
  "id":19,
  "name":"Ponte Testaccio",
  "desc":"      <p>La producción de la primera película de Pasolini no fue tan simple y rápida como a él le habría gustado. En un principio, <em>Accattone<\/em> tenía que ser producida por Federico Fellini quien, tras el triunfo de <a href='#!\/es\/map\/9'><em>La Dolce vita<\/em><\/a>, ambicionaba convertirse en productor. Después de varias colaboraciones satisfactorias como guionista, a Pasolini le encantó la idea de volver a trabajar con su amigo. Pero el proyecto fracasó: después de ver las primeras tomas, Fellini consideró que el poeta Pasolini se equivocaba al querer convertirse en cineasta. La desilusión de Pasolini fue enorme, aunque no empañó la amistad entre los dos hombres. Tras el rechazo de Fellini, Pasolini hace su primer viaje a África para «curar su herida narcisista».<\/p>      <p>Fellini admitirá luego que cometió un error de juicio y anima a Pasolini, yendo a visitarle al lugar del rodaje. Además, le apoyará ardientemente en el convulso momento <a href='#!\/es\/map\/60'>del estreno de la película<\/a>.<\/p>       <p>Finalmente, Alfredo Bini, joven productor por aquel entonces prácticamente desconocido, toma el relevo de la producción y ayuda a Pasolini. Los días de rodaje pueden enlazarse con más serenidad, hasta llegar a las últimas escenas, rodadas en el Testaccio, donde la película acaba trágicamente. El lugar no es ninguna casualidad: sector popular utopista creado por Ernesto Nathan, <a href='#!\/es\/map\/15'>última morada de Gramsci<\/a>, barrio de la infancia de Elsa Morante, el barrio del Testaccio es uno de los más emblemáticos de la Roma pasoliniana.<\/p>      ",
  "latLng":[
    41.875373,
    " 12.470834"
  ],
  "date":1961,
  "pos":4838,
  "cat":{
    "id":4,
    "name":"Accattone"
  },
  "m":[
    {
      "type":"img",
      "id":"19-1",
      "width":1626,
      "height":1200,
      "caption":"Visita de Federico Fellini durante el rodaje de Accattone",
      "rights":"© Tazio Secchiaroli \/ David Secchiaroli"
    },
    {
      "type":"img",
      "id":"19-2",
      "width":1642,
      "height":1200,
      "caption":"Visita de Federico Fellini durante el rodaje de Accattone",
      "rights":"© Tazio Secchiaroli \/ David Secchiaroli"
    },
    {
      "type":"video",
      "id":2380420008001,
      "wide":0,
      "caption":"Fragmento de Accattone (Pier Paolo Pasolini, 1961)",
      "rights":"© SNC \/ SND"
    }
  ],
  "trello":"FwUxnWJv",
  "lang":"es"
}