{
  "id":19,
  "name":"Ponte Testaccio",
  "desc":"      <p>La production du premier film de Pier Paolo Pasolini n'a pas été aussi simple et rapide qu'il l'aurait souhaité. <em>Accattone<\/em> devait initialement être produit par Federico Fellini qui, après le triomphe de <a href='#!\/fr\/map\/9'><em>La Dolce vita<\/em><\/a>, avait l'ambition de devenir producteur. Après des collaborations scénaristiques réussies, la perspective de retravailler avec son ami enchante Pasolini. Mais le projet avorte&nbsp;: Fellini estime, après visionnage des premiers rushes, que Pasolini-poète fait fausse route en voulant devenir cinéaste. La déception de Pasolini est immense, même si elle ne ternit pas l'amitié qui lie les deux hommes. Après le refus de Fellini, Pasolini fait son premier voyage en Afrique pour y <em>«&nbsp;soigner sa blessure narcissique&nbsp;»<\/em>.<\/p>      <p>Fellini admettra d'ailleurs par la suite son erreur de jugement et encourage Pasolini en lui rendant visite sur le tournage. Il le soutiendra même avec ardeur lors de <a href='#!\/fr\/map\/60'>la sortie mouvementée du film<\/a>.<\/p>      <p>C'est finalement Alfredo Bini, un jeune producteur alors quasi-inconnu, qui prend le relai à la production, et vient en aide à Pasolini. Les jours de tournage peuvent s'enchaîner plus sereinement.<\/p>      <p>Jusqu'aux dernières scènes tournées dans le Testaccio, où le film se clôt tragiquement. Tout sauf un hasard&nbsp;: secteur populaire et utopiste créé par Ernesto Nathan, <a href='#!\/fr\/map\/15'>dernière demeure de Gramsci<\/a>, quartier d'enfance d'Elsa Morante, le Testaccio est l'un des quartiers emblématiques de la Rome pasolinienne.<\/p>      ",
  "latLng":[
    41.875373,
    " 12.470834"
  ],
  "date":1961,
  "pos":4838,
  "cat":{
    "id":4,
    "name":"Accattone"
  },
  "m":[
    {
      "type":"img",
      "id":"19-1",
      "width":1626,
      "height":1200,
      "caption":"Visite de Federico Fellini sur le tournage d'Accattone",
      "rights":"© Tazio Secchiaroli \/ David Secchiaroli"
    },
    {
      "type":"img",
      "id":"19-2",
      "width":1642,
      "height":1200,
      "caption":"Visite de Federico Fellini sur le tournage d'Accattone",
      "rights":"© Tazio Secchiaroli \/ David Secchiaroli"
    },
    {
      "type":"video",
      "id":2380420008001,
      "wide":0,
      "caption":"Extrait d'Accattone (Pier Paolo Pasolini, 1961)",
      "rights":"© SNC \/ SND"
    }
  ],
  "trello":"FwUxnWJv",
  "lang":"fr"
}