{
  "id":28,
  "name":"Cecafumo, via dell'Acqua Santa",
  "desc":"      <p>Tot i que no ha viscut a Cecafumo, Pasolini coneix perfectament aquest barri, igual que els altres barris de Roma. Com un antropòleg autèntic, explora i estudia amb atenció els suburbis que li serviran de decorat, ja sigui per a les seves pellícules, els seus poemes o les seves novelles. Són eleccions pensades, valorades, coherents. No deixa cap escletxa per a l'aproximació.<\/p>      <p>No és casualitat que Pasolini filmi a <em>Mamma Roma<\/em> Cecafumo, que limita amb el preciós parc dels Aqüeductes i les seves ruïnes arqueològiques. És un discurs. Pasolini confronta la Roma que sent aproximar-se amb repulsió, la de la transformació petitburgesa del principi dels anys seixanta, amb la Roma de l'antiguitat. Oposa la gran Roma, la d'un passat sublimat, a la de les ciutats dormitori del segle XX, construïdes en sèrie per agrupar-hi els obrers. És un contrast fort, no només en el pla estrictament estilístic, sinó també en les dimensions simbòlica i ideològica.<\/p>      <p>Aquest antagonisme tornarà a sorgir a <a href='#!\/ca\/map\/34'><em>La Ricotta<\/em><\/a>, una pel·lícula filmada també parcialment al barri de Cecafumo.<\/p>      ",
  "latLng":[
    41.855362,
    12.536807
  ],
  "pos":5203,
  "cat":{
    "id":5,
    "name":"Mamma Roma"
  },
  "m":[
    {
      "type":"img",
      "id":"28-1",
      "width":1111,
      "height":1200,
      "caption":"Ettore Garofolo, Anna Magnani i Pier Paolo Pasolini durant el rodatge de Mamma Roma",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"28-2",
      "width":1163,
      "height":1200,
      "caption":"Ettore Garofolo i Anna Magnani durant el rodatge de Mamma Roma",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"28-3",
      "width":870,
      "height":1144,
      "caption":"Fragment del storyboard de Mamma Roma dissenyat per Pier Paolo Pasolini"
    },
    {
      "type":"video",
      "id":2385634862001,
      "wide":1,
      "caption":"Fragment de Mamma Roma (Pier Paolo Pasolini, 1962)",
      "rights":"© Mediaset"
    }
  ],
  "trello":"GfWxXOB3",
  "lang":"ca"
}