{
  "id":28,
  "name":"Cecafumo, via dell'Acqua Santa",
  "desc":"      <p>Even though he did not live in Cecafumo, Pasolini knew the neighbourhood perfectly, like other quarters of Rome. As a veritable anthropologist, he was going to recognize and discover in depth the inner suburbs that would serve him as locations – for his films as well as for his poems and novels. These choices were thought out, desired and coherent – no approximations.<\/p>      <p>When, in Mamma Roma, Pasolini filmed Cecafumo, which adjoins the magnificent Park of Aqueducts and its archaeological ruins, it was not by chance – there is a discourse. Pasolini contrasts the Rome that he senses arriving with repulsion, that of the lower-middle-class transformation of the early Sixties, with Ancient Rome. He opposes the great Rome, that of a sublimated past, with the 20th-century Rome of working-class estates, built in series to pack in workers. It is a powerful contrast on a purely stylistic level, as well as in symbolic and ideological dimensions.<\/p>      <p>This antagonism will be found again in <a href='#!\/en\/map\/34'>La Ricotta<\/a>, also partially shot in Cecafumo.<\/p>      ",
  "latLng":[
    41.855362,
    12.536807
  ],
  "pos":5203,
  "cat":{
    "id":5,
    "name":"Mamma Roma"
  },
  "m":[
    {
      "type":"img",
      "id":"28-1",
      "width":1111,
      "height":1200,
      "caption":"Ettore Garofolo, Anna Magnani and Pier Paolo Pasolini on the set Mamma Roma",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"28-2",
      "width":1163,
      "height":1200,
      "caption":"Ettore Garofolo i Anna Magnani on the set of Mamma Roma",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"28-3",
      "width":870,
      "height":1144,
      "caption":"Excerpt from the storyboard of Mamma Roma, drawn by Pier Paolo Pasolini"
    },
    {
      "type":"video",
      "id":2385634862001,
      "wide":1,
      "caption":"Excerpt from Mamma Roma (Pier Paolo Pasolini, 1962)",
      "rights":"© Mediaset"
    }
  ],
  "trello":"GfWxXOB3",
  "lang":"en"
}