{
  "id":28,
  "name":"Cecafumo, via dell'Acqua Santa",
  "desc":"      <p>Aunque no ha vivido en Cecafumo, Pasolini conoce perfectamente este barrio, igual que los demás barrios de Roma. Cual auténtico antropólogo, explora y estudia con detenimiento los suburbios que le servirán de decorado, ya sea para sus películas, sus poemas o sus novelas. Son elecciones pensadas, queridas, coherentes. No deja ningún resquicio para lo aproximado.<\/p>       <p>No es ninguna casualidad que Pasolini filme en <em>Mamma Roma<\/em> Cecafumo, que linda con el precioso parque de los Acueductos y sus ruinas arqueológicas. Es un discurso. Pasolini confronta la Roma cuya llegada siente aproximarse con repulsión, la de la transformación pequeñoburguesa de principios de los años sesenta, con la Roma de la Antigüedad. Opone la gran Roma, la de un pasado sublimado, a la de las ciudades dormitorio del siglo XX, construidas en serie para agrupar en ellas a los obreros. Es una oposición fuerte, no solo en un plano puramente estilístico, sino también en las dimensiones simbólica e ideológica.<\/p>      <p>Este antagonismo volverá a surgir en <a href='#!\/es\/map\/34'><em>La Ricotta<\/em><\/a>, película filmada también en parte en el barrio de Cecafumo.<\/p>      ",
  "latLng":[
    41.855362,
    12.536807
  ],
  "pos":5203,
  "cat":{
    "id":5,
    "name":"Mamma Roma"
  },
  "m":[
    {
      "type":"img",
      "id":"28-1",
      "width":1111,
      "height":1200,
      "caption":"Ettore Garofolo, Anna Magnani y Pier Paolo Pasolini durante el rodaje de Mamma Roma",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"28-2",
      "width":1163,
      "height":1200,
      "caption":"Ettore Garofolo y Anna Magnani durante el rodaje de Mamma Roma",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"28-3",
      "width":870,
      "height":1144,
      "caption":"Fragmento del storyboard de Mamma Roma diseñado por Pier Paolo Pasolini"
    },
    {
      "type":"video",
      "id":2385634862001,
      "wide":1,
      "caption":"Fragmento de Mamma Roma (Pier Paolo Pasolini, 1962)",
      "rights":"© Mediaset"
    }
  ],
  "trello":"GfWxXOB3",
  "lang":"es"
}