{
  "id":29,
  "name":"Il Palazzaccio, Piazza Cavour: judici de La Ricotta",
  "desc":"      <blockquote>Se l'acusava d'haver insultat la religió. Hauria estat molt més exacte acusar el cineasta d'haver insultat els valors de la petita i mitjana burgesia italiana.<\/blockquote>      <cite>Alberto Moravia<\/cite>      <p>El judici pren un gir més que absurd. Per donar més força a la seva acusació, el fiscal fa installar a la sala del tribunal una taula de muntatge per tal d'analitzar les seqüències imputades de la pel·lícula objecte del delicte. Al principi, el magistrat aconsegueix retirar el film. Després aconsegueix que se suprimeixi la part dirigida per Pasolini.<\/p>       <p>RoGoPaG és una cinta una formada per esquetxos. El títol és un compendi de les primeres síllabes de Rossellini, Godard, Pasolini i Gregoretti, els seus directors. Arran del judici es veu amputada del seu episodi fonamental, de gairebé mitja hora de durada. A més, Pasolini és condemnat a quatre mesos de presó condicional en primera instància el 7 de març de 1963. Finalment el director aconseguirà explicar-se i serà absolt el 6 de maig de 1964 pel tribunal d'apellació. En total, el judici de <a href=\"#!\/ca\/map\/34\"><em>La Ricotta<\/em><\/a> dura gairebé sis anys, en diferents instàncies i causes. Acaba el 23 de febrer de 1968 amb l'absolució de Pasolini, que arriba a cobrar  fins i tot una indemnització per danys i perjudicis.<\/p>      <p>Per a Pasolini aquest judici és determinant, fins al punt que decideix rodar <em>L'Evangeli segons sant Mateu<\/em> per demostrar que, encara que ell sigui ateu, respecta la religió com a ideologia popular. Perquè a Itàlia, en regions com el Friül o a la Roma popular, la religió equival a una filosofia de la vida del poble. Fins i tot modificarà radicalment el seu estil, convençut que no es pot filmar la història de L'Evangeli de la mateixa manera que es reconstrueix la Roma d'<a href=\"#!\/ca\/map\/16\"><em>Accattone<\/em><\/a>. En aquest sentit, <em>L'evangeli<\/em>... és una pel·lícula diferent d'Accattone, amb un punt de vista frontal, gairebé medieval, en la seva representació estètica del món. <em>L'evangeli<\/em>... és més dinàmica, filmada amb una llibertat en els moviments de càmera que no tenien les primeres pellícules.<\/p>      ",
  "latLng":[
    41.905743,
    12.469485
  ],
  "date":"4 octobre 1962",
  "pos":5389,
  "cat":{
    "id":3,
    "name":"Política"
  },
  "m":[
    {
      "type":"img",
      "id":"29-1",
      "width":1101,
      "height":1200,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"29-2",
      "width":1600,
      "height":1085,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Carlo Riccardi \/ Archivio Riccardi"
    },
    {
      "type":"img",
      "id":"29-3",
      "width":1600,
      "height":1193,
      "caption":"Pier Paolo Pasolini",
      "rights":"© DUfoto \/ Foto Scala \/ Cineteca di Bologna"
    },
    {
      "type":"img",
      "id":"29-4",
      "width":1600,
      "height":1159,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"29-5",
      "width":1587,
      "height":1200,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"29-6",
      "width":1600,
      "height":1059,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivi Farabola"
    }
  ],
  "trello":"L0lrIAiD",
  "lang":"ca"
}