{
  "id":29,
  "name":"Justizpalast, Piazza Cavour",
  "desc":"      <blockquote class=\"de\">Die Anklage lautete Verunglimpfung der Religion. Es wäre weitaus richtiger gewesen, den Regisseur wegen Beleidigung der Werte des italienischen kleinen und mittleren Bürgertums anzuklagen.<\/blockquote>      <cite>Alberto Moravia<\/cite>      <p>Der aufgrund des Films <em>La Ricotta<\/em> (<a href=\"#!\/de\/map\/34\"><em>Der Weichkäse<\/em><\/a>) gegen Pasolini angestrengte Prozess nimmt bald eine mehr als absurde Form an: Um seinen Strafantrag zu untermauern, lässt der Staatsanwalt einen Schneidetisch in den Gerichtssaal bringen, um die beanstandeten Filmsequenzen, Gegenstand des Strafbestands, zu analysieren. Zunächst erreicht das Gericht eine Beschlagnahmung des Films, dann muss der von Pasolini realisierte Teil aus <em>RoGoPaG<\/em> –&nbsp;ein Film aus vier Episoden, dessen Titel aus den abgekürzten Namen seiner Regisseure Rossellini, Godard, Pasolini und Gregoretti besteht&nbsp;– entfernt werden, womit das Werk um eine halbe Stunde gekürzt wird und seine tragende Episode verliert. Des Weiteren wird Pasolini am 7. März 1963 in erster Instanz zu vier Monaten Gefängnis auf Bewährung verurteilt. Doch der Regisseur erwirkt eine Aufhebung des Urteils und wird am 6. Mai 1964 von einem zweiten Gericht freigesprochen. Der Prozess um <em>Der Weichkäse<\/em> wird sich noch sechs Jahre hinziehen, über mehrere Instanzen und aus verschiedenen Gründen. Er endet am 23. Februar 1968 mit einem Freispruch Pasolinis, der sogar Schadensersatz erhält.<\/p>      <p>Dieser Prozess ist für Pasolini ein so einschneidendes Erlebnis, dass er beschließt, <em>Il Vangelo secondo Matteo<\/em> (<em>Das 1. Evangelium – Matthäus<\/em>) zu drehen. Er will beweisen, dass auch er als Atheist die Religion als Weltanschauung des Volkes achtet. Denn tatsächlich kommt die Religion in Italien, zumal in Gegenden wie dem Friaul oder in den einfachen Vierteln Roms, einer praktischen Lebensphilosophie gleich. Für diesen Film ändert er sogar radikal seinen Stil, denn er meint, man könne <em>Das 1. Evangelium<\/em> nicht in der gleichen Art und Weise inszenieren wie das Rom von <em>Accattone<\/em> (<a href=\"#!\/de\/map\/16\"><em>Accattone – wer nie sein Brot mit Tränen aß<\/em><\/a>). Wenn in <em>Accattone<\/em> die ästhetische Vorstellung der Welt von frontalen, mittelalterlich anmutenden Bildern lebt, so findet man in <em>Das 1. Evangelium<\/em> dynamischere, freiere Kamerabewegungen, wie es sie in seinen ersten Filmen nicht gibt.<\/p>      ",
  "latLng":[
    41.905743,
    12.469485
  ],
  "date":"4 octobre 1962",
  "pos":5389,
  "cat":{
    "id":3,
    "name":"Politik"
  },
  "m":[
    {
      "type":"img",
      "id":"29-1",
      "width":1101,
      "height":1200,
      "caption":"Pier Paolo Pasolini auf dem Weg in den Justizpalast von Rom anlässlich des Prozesses um Der Weichkäse",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"29-2",
      "width":1600,
      "height":1085,
      "caption":"Pier Paolo Pasolini bei einer Gerichtsverhandlung im Prozess um Der Weichkäse",
      "rights":"© Carlo Riccardi \/ Archivio Riccardi"
    },
    {
      "type":"img",
      "id":"29-3",
      "width":1600,
      "height":1193,
      "caption":"Pier Paolo Pasolini mit unter anderem Alberto Moravia beim Prozess um Der Weichkäse",
      "rights":"© DUfoto \/ Foto Scala \/ Cineteca di Bologna"
    },
    {
      "type":"img",
      "id":"29-4",
      "width":1600,
      "height":1159,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"29-5",
      "width":1587,
      "height":1200,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"29-6",
      "width":1600,
      "height":1059,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivi Farabola"
    }
  ],
  "trello":"L0lrIAiD",
  "lang":"de"
}