{
  "id":29,
  "name":"Il Palazzaccio, Piazza Cavour",
  "desc":"      <blockquote>Se le acusaba de haber insultado a la religión. Hubiera sido mucho más exacto acusar al cineasta de haber insultado los valores de la pequeña y mediana burguesía italiana.<\/blockquote>      <cite>Alberto Moravia<\/cite>      <p>El juicio toma un giro más que absurdo. Para darle más fuerza a su alegación, el fiscal hace instalar en la sala del tribunal una mesa de montaje a fin de analizar las secuencias imputadas de la película, objeto del delito. Al principio, el magistrado consigue retirar la película. Luego logra que se suprima la parte dirigida por Pasolini. <em>RoGoPaG<\/em>, película compuesta de sketches, cuyo título es un compendio de las primeras sílabas de Rossellini, Godard, Pasolini y Gregoretti, sus directores, se ve así amputada de su episodio fundamental, de casi media hora de duración. Aparte, Pasolini es condenado a cuatro meses de prisión condicional en primera instancia el 7 de marzo de 1963. Finalmente, el director conseguirá explicarse y será absuelto el 6 de mayo de 1964 por el tribunal de apelación. En total, el juicio de <a href=\"#!\/es\/map\/34\"><em>La Ricotta<\/em><\/a> durará casi seis años, en distintas instancias y causas. Acabará el 23 de febrero de 1968 con la absolución de Pasolini, que cobrará incluso una indemnización por daños y perjuicios.<\/p>      <p>Para Pasolini, este juicio es realmente determinante, hasta el punto de que decide rodar <em>El Evangelio según san Mateo<\/em> para demostrar que, aunque él sea ateo, respeta la religión como ideología del pueblo. Porque en Italia, en regiones como Friul o en la Roma popular, la religión equivale a una filosofía de la vida popular. Incluso modificará radicalmente su estilo, convencido de que no se puede filmar la historia del <em>Evangelio<\/em> del mismo modo que se reconstruye la Roma de <a href=\"#!\/es\/map\/16\"><em>Accattone<\/em><\/a>. En este sentido, <em>El Evangelio<\/em> es una película distinta de <em>Accattone<\/em>, cuyo punto de vista es frontal, casi medieval, en su representación estética del mundo. <em>El Evangelio<\/em> es más dinámico, filmado con una especie de libertad en los movimientos de la cámara de la que carecen las primeras películas.<\/p>      ",
  "latLng":[
    41.905743,
    12.469485
  ],
  "date":"4 octobre 1962",
  "pos":5389,
  "cat":{
    "id":3,
    "name":"Política"
  },
  "m":[
    {
      "type":"img",
      "id":"29-1",
      "width":1101,
      "height":1200,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"29-2",
      "width":1600,
      "height":1085,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Carlo Riccardi \/ Archivio Riccardi"
    },
    {
      "type":"img",
      "id":"29-3",
      "width":1600,
      "height":1193,
      "caption":"Pier Paolo Pasolini",
      "rights":"© DUfoto \/ Foto Scala \/ Cineteca di Bologna"
    },
    {
      "type":"img",
      "id":"29-4",
      "width":1600,
      "height":1159,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"29-5",
      "width":1587,
      "height":1200,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"29-6",
      "width":1600,
      "height":1059,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivi Farabola"
    }
  ],
  "trello":"L0lrIAiD",
  "lang":"es"
}