{
  "id":29,
  "name":"The Palace of Justice, Piazza Cavour",
  "desc":"      <blockquote>The accusation was that of insult to religion. It would have been far more just to accuse the director of having insulted the values of the Italian lower-middle and middle classes.<\/blockquote>      <cite>Alberto Moravia<\/cite>      <p>The trial took a turn that was more than absurd: hoping to give more force to his summing-up, the counsel for the prosecution had brought an editing console into the courtroom to analyze the incriminating sequences of the film, the object of the offence. First of all, the magistrate managed to have the film confiscated, then to have the segment made by Pasolini deleted. RoGoPaG, a film made up of sketches – its title is formed by the first syllables of its directors' names: Rossellini, Godard, Pasolini and Gregoretti –, was thus amputated of its fundamental episode, lasting nearly a half-hour. Pasolini also received a four-month suspended sentence on 7 March 1963. Finally, the filmmaker succeeded in explaining himself and was acquitted on 6 May 1964 by the court of appeals. In the end, the <a href='#!\/en\/map\/34'><em>La Ricotta<\/em><\/a> trial went on for nearly six years, in several proceedings and on several grounds, and would finally conclude on 23 February 1968 with the acquittal of Pasolini, who even obtained damages.<\/p>      <p>For Pasolini, this trial was truly decisive – to the point that he decided to shoot <em>The Gospel According to Saint Matthew<\/em> to show that, even as an atheist, he respected religion as ideology of the people. For in Italy, in regions like Friuli, or in working-class Rome, religion was close to a philosophy of working-class life. And he would go so far as to radically modify his style, reckoning that one cannot film the story of the Gospel as one reproduces the Rome of <a href='#!\/en\/map\/16'><em>Accattone<\/em><\/a>. In this sense, <em>The Gospel<\/em> is a different film from Accattone where the point of view is frontal, almost mediaeval, in its aesthetic representation of the world. <em>The Gospel<\/em> is thus more dynamic, shot with a sort of freedom in the camera movements that was absent in his earliest films.<\/p>      ",
  "latLng":[
    41.905743,
    12.469485
  ],
  "date":"4 octobre 1962",
  "pos":5389,
  "cat":{
    "id":3,
    "name":"Politics"
  },
  "m":[
    {
      "type":"img",
      "id":"29-1",
      "width":1101,
      "height":1200,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"29-2",
      "width":1600,
      "height":1085,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Carlo Riccardi \/ Archivio Riccardi"
    },
    {
      "type":"img",
      "id":"29-3",
      "width":1600,
      "height":1193,
      "caption":"Pier Paolo Pasolini",
      "rights":"© DUfoto \/ Foto Scala \/ Cineteca di Bologna"
    },
    {
      "type":"img",
      "id":"29-4",
      "width":1600,
      "height":1159,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"29-5",
      "width":1587,
      "height":1200,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"29-6",
      "width":1600,
      "height":1059,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivi Farabola"
    }
  ],
  "trello":"L0lrIAiD",
  "lang":"en"
}