{
  "id":29,
  "name":"Le Palais de Justice, Piazza Cavour",
  "desc":"      <blockquote>L'accusation était celle d'insulte à la religion. Beaucoup plus juste aurait été d'accuser le réalisateur d'avoir insulté les valeurs de la petite et moyenne bourgeoisie italienne.<\/blockquote>      <cite>Alberto Moravia<\/cite>      <p>Le procès intenté à Pasolini pour <a href='#!\/fr\/map\/34'><em>La Ricotta<\/em><\/a> prend rapidement une tournure plus qu'absurde&nbsp;: souhaitant donner plus de force à son réquisitoire, l'avocat général fait apporter dans la salle du tribunal une table de montage pour analyser les séquences incriminées du film, l'objet du délit. Dans un premier temps, le magistrat réussit tout de même à faire confisquer le film, puis à en faire supprimer le segment réalisé par Pasolini. <em>RoGoPaG<\/em>, film à sketches, au titre formé des premières syllabes de Rossellini, Godard, Pasolini et Gregoretti, ses réalisateurs, est ainsi amputé de son épisode fondamental, de presque une demi-heure. Pasolini est également condamné à quatre mois avec sursis en première instance le 7 mars 1963. Finalement, le réalisateur parvient à s'expliquer, et est acquitté le 6 mai 1964 par la cour d'appel. Au final, le procès de <em>La Ricott<\/em>a se prolongera près de six ans, en plusieurs instances et sous plusieurs motifs, et se terminera le 23 février 1968 par l'acquittement de Pasolini, qui obtiendra même des dommages et intérêts.<\/p>      <p>Pour Pasolini, ce procès est véritablement déterminant – au point qu'il décide de tourner <em>L'Évangile selon saint Matthieu<\/em> pour montrer que, même athée, il respecte la religion comme idéologie du peuple. Car en Italie, dans des régions comme le Frioul, ou dans la Rome populaire, la religion s'apparente à une philosophie de la vie populaire. Et il ira jusqu'à modifier radicalement son style, estimant que l'on ne peut pas filmer l'histoire de <em>L'Évangile...<\/em> comme on restitue la Rome d'<a href='#!\/fr\/map\/16'><em>Accattone<\/em><\/a>. En ce sens, <em>L'Évangile<\/em> est un film différent d'<em>Accattone<\/em> dont le point de vue est frontal, quasi médiéval, dans sa représentation esthétique du monde. <em>L'Évangile...<\/em> est ainsi plus dynamique, tourné avec une sorte de liberté dans les mouvements de caméra absente de ses premiers films.<\/p>      ",
  "latLng":[
    41.905743,
    12.469485
  ],
  "date":"4 octobre 1962",
  "pos":5389,
  "cat":{
    "id":3,
    "name":"Politique"
  },
  "m":[
    {
      "type":"img",
      "id":"29-1",
      "width":1101,
      "height":1200,
      "caption":"Pier Paolo Pasolini se rendant au Palais de Justice de Rome pour le procès de La Ricotta",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"29-2",
      "width":1600,
      "height":1085,
      "caption":"Pier Paolo Pasolini pendant une audience au procès de La Ricotta",
      "rights":"© Carlo Riccardi \/ Archivio Riccardi"
    },
    {
      "type":"img",
      "id":"29-3",
      "width":1600,
      "height":1193,
      "caption":"Pier Paolo Pasolini avec notamment Alberto Moravia pendant le procès de La Ricotta",
      "rights":"© DUfoto \/ Foto Scala \/ Cineteca di Bologna"
    },
    {
      "type":"img",
      "id":"29-4",
      "width":1600,
      "height":1159,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"29-5",
      "width":1587,
      "height":1200,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"29-6",
      "width":1600,
      "height":1059,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivi Farabola"
    }
  ],
  "trello":"L0lrIAiD",
  "lang":"fr"
}