{
  "id":29,
  "name":"Il Palazzo di Giustizia, piazza Cavour",
  "desc":"      <blockquote>L'accusa era quella di vilipendio alla religione. Molto più giusto sarebbe stato incolpare il regista di aver vilipeso i valori della piccola e media borghesia italiana.<\/blockquote>      <cite>Alberto Moravia<\/cite>      <p>Il processo contro Pasolini per <a href=\"#!\/it\/map\/34\"><em>La Ricotta<\/em><\/a> prende rapidamente una piega più che assurda: volendo dare più forza alla sua requisitoria, il pubblico ministero fa portare in aula una moviola per poter analizzare una ad una le inquadrature incriminate, il corpo del reato. In una prima fase, il magistrato riesce comunque a sequestrare la pellicola, poi a far tagliare il segmento realizzato da Pasolini. <em>Ro.Go.Pa.G.<\/em>, film in quattro episodi il cui titolo è formato dalle prime sillabe dei registi Rossellini, Godard, Pasolini e Gregoretti, viene così amputato del suo pezzo fondamentale, della durata di circa mezz'ora. Il 7 marzo 1963, al termine del processo di primo grado, Pasolini viene condannato a quattro mesi con la condizionale. In seguito il regista riuscirà a far valere le sue ragioni e il 6 maggio 1964 sarà assolto dalla Corte d'appello. Il processo a <em>La Ricotta<\/em>, in varie istanze e con diverse motivazioni, durerà in tutto quasi sei anni e terminerà il 23 febbraio 1968 con il proscioglimento di Pasolini, che otterrà anche il pagamento dei danni e degli interessi.<\/p>      <p>Questo processo è un evento fondamentale nella vita di Pasolini, tanto che il poeta decide di girare <em>Il Vangelo secondo Matteo<\/em> per dimostrare che, pur essendo ateo, rispetta la religione intesa come ideologia del popolo. In Italia infatti – soprattutto in regioni come il Friuli o nella Roma più popolare – la religione è molto simile a una filosofia di vita. Inoltre, poiché pensa che la storia del <em>Vangelo secondo Matteo<\/em> non si possa raccontare allo stesso modo della Roma di <a href=\"#!\/it\/map\/16\"><em>Accattone<\/em><\/a>, Pasolini modifica radicalmente il suo stile. Se Accattone ha un taglio frontale ed quasi medievale nella rappresentazione estetica del mondo, <em>Il Vangelo secondo Matteo<\/em> è invece più dinamico, girato con una sorta di nuova scioltezza nei movimenti di camera.<\/p>      ",
  "latLng":[
    41.905743,
    12.469485
  ],
  "date":"4 octobre 1962",
  "pos":5389,
  "cat":{
    "id":3,
    "name":"Politica"
  },
  "m":[
    {
      "type":"img",
      "id":"29-1",
      "width":1101,
      "height":1200,
      "caption":"Pier Paolo Pasolini va al Palazzo di Giustizia per il processo a La Ricotta",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"29-2",
      "width":1600,
      "height":1085,
      "caption":"Pier Paolo Pasolini durante un'udienza al processo a La Ricotta",
      "rights":"© Carlo Riccardi \/ Archivio Riccardi"
    },
    {
      "type":"img",
      "id":"29-3",
      "width":1600,
      "height":1193,
      "caption":"Pier Paolo Pasolini con, tra gli altri, Alberto Moravia durante il processo a La Ricotta",
      "rights":"© DUfoto \/ Foto Scala \/ Cineteca di Bologna"
    },
    {
      "type":"img",
      "id":"29-4",
      "width":1600,
      "height":1159,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"29-5",
      "width":1587,
      "height":1200,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"29-6",
      "width":1600,
      "height":1059,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Archivi Farabola"
    }
  ],
  "trello":"L0lrIAiD",
  "lang":"it"
}