{
  "id":3,
  "name":"Ponte Mammolo",
  "address":"Via Giovanni Tagliere, 3, 00156 Roma",
  "desc":"      <p>L'estiu de 1950 Pasolini no té feina, i això l'obliga a traslladar-se, amb la mare, a Ponte Mammolo, un barri de la perifèria situat molt a prop de la presó de Rebibbia. El pare no trigarà a trobar-se amb ells en aquest piset de dues habitacions separades per una petita cuina.<\/p>       <p>El futur poeta descobreix els <em>borgate<\/em>, suburbis amb aspecte de barri de xaboles nascuts de la voluntat feixista d'allunyar el lumpemproletariat del centre de la ciutat. Llocs d'exclusió i segregació social, aquests territoris en mutació bastits per barracons precaris allotgen un món tèrbol que dóna mostres d'una vitalitat desesperada.<\/p>      <blockquote>Vam viure en una casa sense sostre i sense enguixar,<br \/>una casa de pobres, als suburbis extrems, a tocar d'una presó.<br \/>A l'estiu hi havia quatre dits de pols, i a l'hivern un pam d'aigua.<br \/>Però era Itàlia, la Itàlia nua i formiguejant,<br \/>amb els seus nois, les seves dones,<br \/>les seves «olors de gessamí i de pobres escudelles»,<br \/>les postes de sol sobre els camps de l'Aniene, els munts d'escombraries:<br \/>i, per la meva banda,<br \/>els meus somnis sencers de poesia.<\/blockquote>      <cite>Fragment de «Poeta delle ceneri» (1966-1967)<\/cite>      ",
  "latLng":[
    41.932308,
    12.567709
  ],
  "date":1951,
  "pos":1276,
  "cat":{
    "id":1,
    "name":"Cases, mudances"
  },
  "m":[
    {
      "type":"img",
      "id":"3-1",
      "width":783,
      "height":729,
      "caption":"Pis de la familia, Ponte Mammolo, via Giovanni Tagliere, 3",
      "rights":"© Romano Siciliani \/ Imago Mundi"
    },
    {
      "type":"video",
      "id":2325854985001, "vimeo":245388157,
      "wide":0,
      "caption":"Fragment de Pasolini l'enragé (Jean-André Fieschi, 1966)",
      "rights":"© INA"
    },
    {
      "type":"video",
      "id":2380419928001,
      "wide":0,
      "caption":"Fragment Vivre et encore plus (Michel Random, 1976)",
      "rights":"© INA"
    }
  ],
  "trello":"AQhC7GQy",
  "lang":"ca"
}