{
  "id":3,
  "name":"Ponte Mammolo",
  "address":"Via Giovanni Tagliere, 3, 00156 Roma",
  "desc":"      <p>En el verano de 1950 Pasolini está sin trabajo, lo cual le obliga a mudarse, con su madre, a Ponte Mammolo, barrio de la periferia situado muy cerca de la cárcel de Rebibbia. Su padre no tardará en reunirse con ellos en este pisito de dos habitaciones separadas por una pequeña cocina.<\/p>      <p>El futuro poeta descubre los <em>borgate<\/em>, suburbios con aspecto de barrio de chabolas nacidos de la voluntad fascista de alejar al lumpemproletariado del centro de la ciudad. Lugares de exclusión y de segregación social, estos territorios en mutación hechos de precarios barracones albergan un mundo turbio que da muestras de una vitalidad desesperada.<\/p>      <blockquote>Vivimos en una casa sin techo y sin revoque,<br \/>una casa de pobres, en el último arrabal, cerca de una prisión.<br \/>En verano había un manto de polvo, y un pantano en invierno.<br \/>Pero era Italia, una Italia desnuda y alborotada,<br \/>con sus chicos, sus mujeres,<br \/>sus 'olores a jazmín y a sopas pobres',<br \/>los atardeceres sobre los campos del Aniene, las parvas de basura:<br \/>y, en cuanto a mí, <br \/>mis sueños íntegros de poesía.<\/blockquote>      <cite>Fragmento de «Poeta delle ceneri» (1966-1967)<\/cite>      ",
  "latLng":[
    41.932308,
    12.567709
  ],
  "date":1951,
  "pos":1276,
  "cat":{
    "id":1,
    "name":"Casas, mudanzas"
  },
  "m":[
    {
      "type":"img",
      "id":"3-1",
      "width":783,
      "height":729,
      "caption":"Piso de la familia, Ponte Mammolo, via Giovanni Tagliere, 3",
      "rights":"© Romano Siciliani \/ Imago Mundi"
    },
    {
      "type":"video",
      "id":2325854985001,
      "wide":0,
      "caption":"Fragmento de Pasolini l'enragé (Jean-André Fieschi, 1966)",
      "rights":"© INA"
    },
    {
      "type":"video",
      "id":2380419928001,
      "wide":0,
      "caption":"Fragmento de Vivre et encore plus (Michel Random, 1976)",
      "rights":"© INA"
    }
  ],
  "trello":"AQhC7GQy",
  "lang":"es"
}