{
  "id":34,
  "name":"Parc d'Acqua Santa",
  "desc":"      <p><em>La Ricotta<\/em> es va filmar als mateixos decorats que <a href=\"#!\/ca\/map\/28\">la segona part de <em>Mamma Roma<\/em><\/a>: als barris de Cecafumo, a Cinecittà, i més concretament a la zona anomenada d'Acqua Santa, amb ruïnes de l'antiguitat.<\/p>      <p>Durant el rodatge, Pier Paolo Pasolini coneix un noi dels <em>borgate<\/em>, Ninetto Davoli, aprenent de fuster, que serà el gran amor de la seva vida i aportarà molta alegria i diversió a la seva existència. A partir d'aquest moment Ninetto l'acompanya habitualment en els seus viatges i les seves pellícules, en què interpreta papers d'àngel innocent de cabells arrissats.<\/p>      <p>Pel que fa a la pel·lícula, és un escàndol majúscul. Durant l'estrena de <em>RoGoPaG<\/em> l'1 de març de 1963 la projecció es veu interrompuda per l'arribada d'un carrabiner enviat pel procurador de Roma. La raó que addueix és que la història de <em>La Ricotta<\/em> ultratja la religió d'Estat per algunes escenes que se suposa que alludeixen a la Passió de Crist en to burleta. S'obre <a href=\"#!\/ca\/map\/29\">un judici<\/a> contra Pasolini, que encara que té el suport d'advocats  importants prefereix encarregar-se de la seva pròpia defensa. En un clima de gran tensió política, en un context cultural i religiós en plena mutació, la inculpació de Pasolini suscita debats, articles, moviments d'opinió contra la censura i nombroses polèmiques, que van molt més enllà de la personalitat del director. No obstant això, la Comissió de Censura del Vaticà no va condemnar la pel·lícula. Pasolini va voler tan sí com no defensar-se ell mateix de les acusacions dirigides contra seva pel·lícula, i ho va fer en un text argumentat punt per punt, en el qual declarava que «la història de la Passió és la més gran que conec». Amb tot, alguns diaris catòlics van publicar crítiques favorables a la pel·lícula...<\/p>      ",
  "latLng":[
    41.854092,
    12.532825
  ],
  "pos":5388,
  "cat":{
    "id":7,
    "name":"La Ricotta"
  },
  "m":[
    {
      "type":"img",
      "id":"34-1",
      "width":1600,
      "height":1093,
      "caption":"Orson Welles durant el rodatge de La Ricotta",
      "rights":"© Mario Dondero, Elisa Dondero"
    },
    {
      "type":"img",
      "id":"34-2",
      "width":1584,
      "height":1200,
      "caption":"Elsa Morante, Bernardo Bertolucci i Pier Paolo Pasolini durant el rodatge de La Ricotta"
    },
    {
      "type":"img",
      "id":"34-4",
      "width":1600,
      "height":1067,
      "caption":"Pier Paolo Pasolini i Orson Welles durant el rodatge de La Ricotta",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"34-3",
      "width":812,
      "height":1200,
      "caption":"Pier Paolo Pasolini i Mario Cipriani durant el rodatge de La Ricotta",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"34-5",
      "width":824,
      "height":1200,
      "caption":"Pier Paolo Pasolini durant el rodatge de La Ricotta",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"video",
      "id":2320237572001, "vimeo":245388137,
      "wide":1,
      "caption":"Fragment de La Ricotta"
    },
    {
      "type":"video",
      "id":2381452419001, "vimeo":245388311,
      "wide":0,
      "caption":"Fragment de Pasolini l'enragé (Jean-André Fieschi, 1966)",
      "rights":"© INA"
    }
  ],
  "lang":"ca"
}