{
  "id":34,
  "name":"Park von Acqua Santa",
  "desc":"      <p><em>La Ricotta<\/em> (<em>Der Weichkäse<\/em>) wird an denselben Schauplätzen gedreht wie die zweite Hälfte von <a href=\"#!\/de\/map\/28\">Mamma Roma<\/a>: in den Vierteln Cecafumo, Cinecittà und hauptsächlich in der Acqua Santa genannten Gegend, mit ihren antiken Ruinen.<\/p>      <p>Bei diesen Dreharbeiten lernt Pier Paolo Pasolini Ninetto Davoli kennen, einen Jungen aus der „Borgate“. Der Tischlerlehrling wird seine große Liebe und bringt viel Freude und Fröhlichkeit in sein Leben. Ninetto ist von nun an regelmäßig bei seinen Reisen und auch bei seinen Filmen dabei, in denen er Rollen des unschuldigen Engels mit lockigem Haar spielt.<\/p>      <p>Der Film löst einen gewaltigen Skandal aus. Bei der Premiere von <em>RoGoPaG<\/em> am 1. März 1963 wird die Vorstellung von einem durch Roms stellvertretenden Oberstaatsanwalt bevollmächtigten Carabinieri unterbrochen. Begründung: Die Episode <em>La Ricotta<\/em> (<em>Der Weichkäse<\/em>) enthalte die Staatsreligion verunglimpfende Szenen, die Passion Christi werde ins Lächerliche gezogen. Es kommt zu <a href=\"#!\/de\/map\/29\">einem Prozess<\/a> gegen Pasolini, der trotz Unterstützung durch vortreffliche Anwälte beschließt, sich selbst zu verteidigen. In einem politisch höchst angespannten Klima und einem Kontext des kulturellen und religiösen Wandels sorgt der Prozess gegen Pasolini für Diskussionen, Zeitungsartikel, lässt vermehrt Stimmen gegen die Zensur laut werden und forciert Kontroversen, in denen es längst nicht nur um die Person des Regisseurs geht. Die Zensurkommission des Vatikans hat jedoch den Film nicht verurteilt. Pasolini hat daran festgehalten, sich gegen die Anklage Punkt für Punkt mit einem argumentativen Text selbst zu verteidigen, in dem er erklärt: <em>„Die Passionsgeschichte ist die bedeutendste Geschichte, die ich kenne“<\/em>.<\/p>      ",
  "latLng":[
    41.854092,
    12.532825
  ],
  "pos":5388,
  "cat":{
    "id":7,
    "name":"La Ricotta"
  },
  "m":[
    {
      "type":"img",
      "id":"34-1",
      "width":1600,
      "height":1093,
      "caption":"Orson Welles am Set von Der Weichkäse",
      "rights":"© Mario Dondero, Elisa Dondero"
    },
    {
      "type":"img",
      "id":"34-2",
      "width":1584,
      "height":1200,
      "caption":"Elsa Morante, Bernardo Bertolucci und Pier Paolo Pasolini am Set von Der Weichkäse"
    },
    {
      "type":"img",
      "id":"34-4",
      "width":1600,
      "height":1067,
      "caption":"Pier Paolo Pasolini und Orson Welles am Set von Der Weichkäse",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"34-3",
      "width":812,
      "height":1200,
      "caption":"Pier Paolo Pasolini und Mario Cipriani am Set von Der Weichkäse",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"34-5",
      "width":824,
      "height":1200,
      "caption":"Pier Paolo Pasolini am Set von Der Weichkäse",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"video",
      "id":2320237572001, "vimeo":245388137,
      "wide":1,
      "caption":"Ausschnitt aus Der Weichkäse"
    },
    {
      "type":"video",
      "id":2381452419001, "vimeo":245388311,
      "wide":0,
      "caption":"Ausschnitt aus Pasolini, der Zornige (Jean-André Fieschi, 1966)",
      "rights":"© INA"
    }
  ],
  "lang":"de"
}