{
  "id":34,
  "desc":"      <p><em>La Ricotta<\/em> was shot in the same locations as <a href='#!\/en\/map\/28'>the second part of <em>Mamma Roma<\/em><\/a>: the quarters of Cecafumo, Cinecittà and, more particularly, the zone called Acqua Santa, with its ancient ruins.<\/p>      <p>It was on this shoot that Pier Paolo Pasolini met a young boy from the <em>borgate<\/em>, Ninetto Davoli, an apprentice carpenter, who would be the great love of his life and bring him much joy and gaiety. From that time on, Ninetto accompanied him regularly in his travels and films, in which he played roles of an innocent, curly-haired angel.<\/p>      <p>The film caused a huge scandal. At the premiere of <em>RoGoPaG<\/em> on 1st March 1963, the screening was interrupted by a carabineer mandated by the deputy public prosecutor of the Republic of Rome. The motive invoked: the sketch La Ricotta outraged the state religion in certain scenes that showed the Passion of Christ in a mocking way. Pasolini was <a href='#!\/en\/map\/29'>taken to court<\/a> and, even though backed up by some important lawyers, chose to defend himself. In an atmosphere of great political tension and a changing cultural and religious context, Pasolini's indictment aroused debates, articles, a trend of opinion against censorship and myriad polemics that went far beyond the director's personality. Yet the Vatican's censorship commission did not condemn the film. Pasolini was anxious to defend himself against the accusations levelled at his film in a text argued point by point in which he declared that 'the story of the Passion was the greatest one [he] knew'. Moreover, some Catholic dailies even published favourable reviews of the film…<\/p>      ",
  "latLng":[
    41.854092,
    12.532825
  ],
  "pos":5388,
  "cat":{
    "id":7,
    "name":"La Ricotta"
  },
  "m":[
    {
      "type":"img",
      "id":"34-1",
      "width":1600,
      "height":1093,
      "caption":"Orson Welles on the set of La Ricotta",
      "rights":"© Mario Dondero, Elisa Dondero"
    },
    {
      "type":"img",
      "id":"34-2",
      "width":1584,
      "height":1200,
      "caption":"Elsa Morante, Bernardo Bertolucci and Pier Paolo Pasolini on the set of La Ricotta"
    },
    {
      "type":"img",
      "id":"34-4",
      "width":1600,
      "height":1067,
      "caption":"Pier Paolo Pasolini and Orson Welles on the set of La Ricotta",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"34-3",
      "width":812,
      "height":1200,
      "caption":"Pier Paolo Pasolini and Mario Cipriani on the set of La Ricotta",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"34-5",
      "width":824,
      "height":1200,
      "caption":"Pier Paolo Pasolini on the set of La Ricotta",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"video",
      "id":2320237572001,
      "wide":1,
      "caption":"Excerpt from La Ricotta"
    },
    {
      "type":"video",
      "id":2381452419001,
      "wide":0,
      "caption":"Excerpt from Pasolini l'enragé (Jean-André Fieschi, 1966)",
      "rights":"© INA"
    }
  ],
  "lang":"en"
}