{
  "id":34,
  "name":[
    "Acqua Santa",
    "Parco de la Acqua Santa"
  ],
  "desc":"      <p><em>La Ricotta<\/em> se filmó en los mismos decorados que <a href=\"#!\/es\/map\/28\">la segunda parte de <em>Mamma Roma<\/em><\/a>: los barrios de Cecafumo, de Cinecittà, y más concretamente, la zona llamada de Acqua Santa, con ruinas de la Antigüedad.<\/p>      <p>Durante el rodaje, Pier Paolo Pasolini conoce a un chico de los <em>borgate<\/em>, Ninetto Davoli, aprendiz de carpintero, que será el gran amor de su vida y dará mucha alegría y diversión a su existencia. A partir de ese momento, Ninetto le acompaña habitualmente en sus viajes y en sus películas, en las que interpreta papeles de ángel inocente de pelo rizado.<\/p>      <p>En cuanto a la película, es un escándalo mayúsculo. Durante el estreno de <em>RoGoPaG<\/em> el 1 de marzo de 1963, la proyección se ve interrumpida por la llegada de un carabinero enviado por el procurador de Roma. Razón aducida: la historia de <em>La Ricotta<\/em> ultraja la religión de Estado con algunas de sus escenas que se supone aluden a la Pasión de Cristo en tono jocoso. <a href=\"#!\/es\/map\/29\">Un juicio<\/a> se abre entonces contra Pasolini que, aunque respaldado por importantes abogados, prefiere encargarse de su propia defensa. En un clima de gran tensión política, en un contexto cultural y religioso en plena mutación, la inculpación de Pasolini suscita debates, artículos, movimientos de opinión contra la censura y numerosas polémicas, que van mucho más allá de la personalidad del director. No obstante, la Comisión de Censura del Vaticano no ha condenado la película. Pasolini quiso a toda costa defenderse en persona de las acusaciones dirigidas contra su película, y lo hizo en un texto argumentado punto por punto, en el que declara que <em>«la historia de la Pasión es la más grande que conozco»<\/em>. Con todo, algunos periódicos católicos publicaron críticas favorables a la película…<\/p>      ",
  "latLng":[
    41.854092,
    12.532825
  ],
  "pos":5388,
  "cat":{
    "id":7,
    "name":"La Ricotta"
  },
  "m":[
    {
      "type":"img",
      "id":"34-1",
      "width":1600,
      "height":1093,
      "caption":"Orson Welles durante el rodaje de La Ricotta",
      "rights":"© Mario Dondero, Elisa Dondero"
    },
    {
      "type":"img",
      "id":"34-2",
      "width":1584,
      "height":1200,
      "caption":"Elsa Morante, Bernardo Bertolucci y Pier Paolo Pasolini durante el rodaje de La Ricotta"
    },
    {
      "type":"img",
      "id":"34-4",
      "width":1600,
      "height":1067,
      "caption":"Pier Paolo Pasoliniy y Orson Welles durante el rodaje de La Ricotta",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"34-3",
      "width":812,
      "height":1200,
      "caption":"Pier Paolo Pasolini y Mario Cipriani durante el rodaje de La Ricotta",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"34-5",
      "width":824,
      "height":1200,
      "caption":"Pier Paolo Pasolini durante el rodaje de La Ricotta",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"video",
      "id":2320237572001, "vimeo":245388137,
      "wide":1,
      "caption":"Fragmento de La Ricotta"
    },
    {
      "type":"video",
      "id":2381452419001, "vimeo":245388311,
      "wide":0,
      "caption":"Fragmento de Pasolini l'enragé (Jean-André Fieschi, 1966)",
      "rights":"© INA"
    }
  ],
  "lang":"es"
}