{
  "id":34,
  "name":"Parc de l'Acqua Santa",
  "desc":"      <p><em>La Ricotta<\/em> est tournée dans les mêmes décors que <a href=\"#!\/fr\/map\/28\">la seconde partie de <em>Mamma Roma<\/em><\/a>&nbsp;: les quartiers de Cecafumo, de Cinecittà, et plus particulièrement la zone dite de l'Acqua Santa, avec ses ruines antiques.<\/p>      <p>C'est sur ce tournage que Pier Paolo Pasolini rencontre un jeune garçon des <em>borgate<\/em>, Ninetto Davoli, apprenti menuisier, qui sera le grand amour de sa vie, et lui apportera beaucoup de joie et de gaieté. Dès lors, Ninetto l'accompagne régulièrement dans ses voyages et dans ses films, où il joue des rôles d'ange innocent aux cheveux bouclés.<\/p>      <p>Le film, lui, fait un énorme scandale. Lors de la première du film <em>RoGoPaG<\/em> le 1er mars 1963, la projection est interrompue par un carabinier mandaté par le substitut du procureur de la République de Rome. Motif invoqué&nbsp;: le sketch de <em>La Ricotta<\/em> outrage la religion d'Etat par certaines de ses scènes qui présenteraient la Passion du Christ sous un jour moqueur. <a href=\"#!\/fr\/map\/29\">Un procès<\/a> est alors intenté à Pasolini qui, bien qu'épaulé par quelques avocats importants, choisit de s'y défendre lui-même. Dans un climat de grande tension politique, dans un contexte culturel et religieux en pleine mutation, l'inculpation de Pasolini suscite débats, articles, mouvements d'opinion contre la censure et force polémiques, qui vont bien au-delà de la personnalité du metteur en scène. Pourtant, la commission de censure du Vatican n'a pas condamné le film. Pasolini a tenu à se défendre lui-même des accusations portées à son film dans un texte argumenté point par point dans lequel il déclare que <em>«&nbsp;l'histoire de la Passion est la plus grande [qu'il] connaisse&nbsp;»<\/em>.<\/p>      ",
  "latLng":[
    41.854092,
    12.532825
  ],
  "pos":5388,
  "cat":{
    "id":7,
    "name":"La Ricotta"
  },
  "m":[
    {
      "type":"img",
      "id":"34-1",
      "width":1600,
      "height":1093,
      "caption":"Orson Welles sur le plateau de La Ricotta",
      "rights":"© Mario Dondero, Elisa Dondero"
    },
    {
      "type":"img",
      "id":"34-2",
      "width":1584,
      "height":1200,
      "caption":"Elsa Morante, Bernardo Bertolucci et Pier Paolo Pasolini sur le plateau de La Ricotta"
    },
    {
      "type":"img",
      "id":"34-4",
      "width":1600,
      "height":1067,
      "caption":"Pier Paolo Pasolini et Orson Welles sur le plateau de La Ricotta",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"34-3",
      "width":812,
      "height":1200,
      "caption":"Pier Paolo Pasolini et Mario Cipriani sur le plateau de La Ricotta",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"34-5",
      "width":824,
      "height":1200,
      "caption":"Pier Paolo Pasolini sur le plateau de La Ricotta",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"video",
      "id":2320237572001, "vimeo":245388137,
      "wide":1,
      "caption":"Extrait de La Ricotta"
    },
    {
      "type":"video",
      "id":2381452419001, "vimeo":245388311,
      "wide":0,
      "caption":"Extrait de Pasolini l'enragé (Jean-André Fieschi, 1966)",
      "rights":"© INA"
    }
  ],
  "lang":"fr"
}