{
  "id":36,
  "name":"Fiumicino",
  "desc":"      <p><em>Uccellacci e Uccellini<\/em> (<em>Große Vögel, kleine Vögel<\/em>) ist kein Film über Roms Stadtviertel, wie es <em>Accattone<\/em> (<a href=\"#!\/de\/map\/16\"><em>Accattone - Wer nie sein Brot mit Tränen aß<\/em><\/a>) oder <a href=\"#!\/de\/map\/61\"><em>Mamma Roma<\/em><\/a> sein mögen. Der dritte Film Pasolinis entwirft eher Fluchtlinien. Die beiden Helden, gespielt von Totò und Ninetto, entfernen sich immer mehr vom Zentrum, um die sich im Umbruch befindende römische Peripherie der 60er Jahre zu durchstreifen: die Elendsviertel, in denen armselige Betongebäude entstehen, die große Baustelle des Autobahnrings (der „raccordo anulare“), Reste des Landes und Bauernhöfe, die bald verschwinden sollen.<\/p>      <p>Damit zeigt der Filmemacher ein sich nicht nur ideologisch, politisch und geistig, sondern auch physisch rasant veränderndes Rom. Eine Hauptstadt, die dabei ist, die ländlichen Gebiete und den Rest Italiens zu „kolonisieren“. Indem er den Stadtring und die Autobahn nach Fiumicino (dem Flughafen, der für die Olympischen Spiele von 1960 gebaut wurde) filmt, beschreibt Pasolini sein Rom als eine Stadt, deren zukünftigen Entwicklung er nun wird entfliehen müssen, um eine Alternative zu suchen, so weit weg wie möglich: in Kuba, Istanbul, Afrika, Asien...<\/p>      ",
  "latLng":[
    41.764141,
    12.238770
  ],
  "pos":6482,
  "cat":{
    "id":6,
    "name":"Große Vögel, kleine Vögel"
  },
  "m":[
    {
      "type":"img",
      "id":"36-1",
      "width":1600,
      "height":1155,
      "caption":"Totò, Ninetto Davoli und Pier Paolo Pasolini am Set von Große Vögel, kleine Vögel",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"video",
      "id":2381579825001, "vimeo":245388089,
      "wide":1,
      "caption":"Ausschnitt aus Große Vögel, kleine Vögel (Pier Paolo Pasolini, 1966)"
    }
  ],
  "lang":"de"
}