{
  "id":36,
  "name":"Fiumicino",
  "desc":"      <p><em>Uccellacci e uccellini<\/em> n'est pas un film de quartiers, comme ont pu l'être <a href=\"#!\/fr\/map\/16\"><em>Accattone<\/em><\/a> ou <a href=\"#!\/fr\/map\/61\"><em>Mamma Roma<\/em><\/a>. Le troisième film de Pasolini dessine des lignes de fuite. Les deux héros, campés par Totò et Ninetto, s'éloignent de plus en plus du centre pour arpenter les différents cercles d'une périphérie romaine en plein bouleversement dans les années 60&nbsp;: les bidonvilles où poussent de pauvres bâtiments en béton, le grand chantier du périphérique (l'<em>anulare<\/em>), les restes de campagne et de fermes voués à disparaître rapidement.<\/p>      <p>Ce faisant, le cinéaste montre une Rome en pleine transformation non seulement idéologique, politique, intellectuelle, mais aussi physique. Une capitale qui est en train de «&nbsp;coloniser&nbsp;» la campagne et le reste de l'Italie. En filmant le boulevard périphérique, l'autoroute vers Fiumicino (l'aéroport construit pour les Jeux olympiques de 1960), Pasolini décrit sa ville comme une cité dont il lui faudra désormais fuir le devenir, en allant le plus loin possible, dans le tiers monde, chercher une alternative&nbsp;: Cuba, Istanbul, l'Afrique, l'Asie...<\/p>      ",
  "latLng":[
    41.764141,
    12.238770
  ],
  "pos":6482,
  "cat":{
    "id":6,
    "name":"Des oiseaux, petits et gros"
  },
  "m":[
    {
      "type":"img",
      "id":"36-1",
      "width":1600,
      "height":1155,
      "caption":"Totò, Ninetto Davoli et Pier Paolo Pasolini sur le plateau de Des Oiseaux, petits et gros",
      "rights":"© Reporters Associati srl"
    },
    {
      "type":"video",
      "id":2381579825001, "vimeo":245388089,
      "wide":1,
      "caption":"Extrait de Des oiseaux, petits et gros (Pier Paolo Pasolini, 1966)"
    }
  ],
  "lang":"fr"
}