{
  "id":37,
  "name":"El barri de la EUR, via Eufrate, 9",
  "address":"Via Eufrate, 9, 00144 Roma",
  "desc":"      <p>Amb una posició ja més folgada, Pasolini es pot permetre un pis gran al barri tranquil i residencial de l'EUR (Esposizione Universale di Roma, una zona construïda en els anys trenta per acollir l'Exposició Universal de 1942, que no va tenir lloc).<\/p>      <p>S'hi installa el 1963 amb la seva mare i la seva cosina, Graziella Chiarcossi, que s'ha reunit definitivament amb ells en el número 9 del via Eufrate. El barri, sobre un turó, és més aviat burgès, protegit. La vista que ofereix mostra el que queda del camp i de les granges, però també les grans obres de construcció de la perifèria i, fins i tot, quan el temps ho permet, el mar i la platja d'Ostia. No queda gaire lluny de la gran cúpula de l'església de Sant Pere i Sant Pau, i té un petit jardí penjant en què la mare pot cultivar les plantes que vulgui.<\/p>      <p>Si es té en compte el recorregut romà de Pasolini, l'EUR és una tria estranya. El barri, modern i visionari, ha estat dissenyat i pensat pels feixistes, contràriament als <em>borgate<\/em> i al centre animat de la ciutat. Aquest trasllat marca d'alguna manera un tomb en la vida de Pasolini, entre la seva decisió d'establir-se a Roma el 1950 i l'última fase de la seva vida, més tensa, que coincideix amb les reflexions dels <em>Escrits corsaris<\/em> o de la novel·la <em>Petroli<\/em>.<\/p>      <p>Orientat cap al mar, com una obertura sobre el món, aquest pis serà el seu últim domicili. Els primers versos del poema «La recerca d'una casa» (en el poemari <em>Poesia in forma di rosa<\/em>) adquireixen així un caràcter premonitori: «Estic buscant la casa de la meva sepultura...».<\/p>      ",
  "latLng":[
    41.832489,
    12.457924
  ],
  "date":1963,
  "pos":5538,
  "cat":{
    "id":1,
    "name":"Cases, mudances"
  },
  "trello":"wlr9ZNF5",
  "m":[
    {
      "type":"img",
      "id":"37-1",
      "width":845,
      "height":1200,
      "caption":"Pier Paolo Pasolini i la seva mare al seu pis de l'EUR, via Eufrate, 9",
      "rights":"© Mario Dondero, Elisa Dondero"
    },
    {
      "type":"video",
      "id":2381449889001,
      "wide":0,
      "caption":"Fragment de Pasolini l'enragé (Jean-André Fieschi, 1966)",
      "rights":"© INA"
    },
    {
      "type":"video",
      "id":2292442024001,
      "wide":0,
      "caption":"Fragment del documental Pier Paolo Pasolini : vivre et encore plus (Michel Random, 1974)"
    }
  ],
  "lang":"ca"
}