{
  "id":37,
  "name":"Das EUR-Viertel, Via Eufrate 9",
  "address":"Via Eufrate, 9, 00144 Roma",
  "desc":"      <p>Inzwischen finanziell besser gestellt, kann sich Pasolini nun eine große Wohnung im ruhigen Wohngebiet EUR leisten (Esposizione Universale di Roma, gebaut in den 30er Jahren für die Weltausstellung von 1942, die aber nie stattfand).<\/p>      <p>Im März 1963 zieht er also mit seiner Mutter und seiner Cousine Graziella Chiarcossi, die nun endgültig bei ihnen wohnen wird, in die Via Eufrate 9. Der auf einem Hügel gelegene Stadtteil ist eher bürgerlich behütet. Man hat einen Blick auf das, was von dem Land und den Gehöften Bauernhöfe noch übrig ist, aber auch auf die großen Baustellen in der Peripherie, und bei klarem Wetter sogar auf das Meer und den Strand von Ostia. Die Wohnung liegt in der Nähe der Basilika St. Peter und Paul und hat eine kleine Garten-Terrasse, wo seine Mutter nach Belieben gärtnern kann.<\/p>      <p>Angesichts Pasolinis bisheriger Wohnorte in Rom ist das EUR-Viertel eine merkwürdige Wahl. Dieser moderne, visionäre Stadtteil wurde von den Faschisten entworfen und konzipiert und bildet den Gegensatz zu den „Borgate“ und dem belebten Stadtzentrum. In gewisser Hinsicht markiert dieser Umzug eine Wende in Pasolinis Leben, zwischen seiner 1950 gefällten Entscheidung, sich in Rom niederzulassen und seinem letzten spannungsreicheren, tragischeren Lebensabschnitt, der mit den Reflexionen der <em>Scritti corsari<\/em> (<em>Freibeuterschriften<\/em>) und dem Roman <em>Petrolio<\/em> zusammenfällt.<\/p>      <p>Diese Wohnung, dem Meer zugewandt, gleichsam eine Öffnung zur Welt, wird zu seinem letzten Domizil (lässt man seine Refugien <a href=\"#!\/de\/map\/40\">Chia<\/a> und <a href=\"#!\/de\/map\/41\">Sabaudia<\/a> außer Acht). Und die Anfangsverse des Gedichts „La ricerca di una casa“ („Die Suche nach einem Zuhause“) (aus dem Band <em>Dichtung in Form einer Rose<\/em>) bekommen somit etwas Ahnungsvolles: <em>„Ich suche nach dem Haus meiner Grabstätte...“<\/em>.<\/p>      ",
  "latLng":[
    41.832489,
    12.457924
  ],
  "date":1963,
  "pos":5538,
  "cat":{
    "id":1,
    "name":"Häuser"
  },
  "trello":"wlr9ZNF5",
  "m":[
    {
      "type":"img",
      "id":"37-1",
      "width":845,
      "height":1200,
      "caption":"Pier Paolo Pasolini und seine Mutter in ihrer Wohnung in EUR, Via Eufrate 9",
      "rights":"© Mario Dondero, Elisa Dondero"
    },
    {
      "type":"video",
      "id":2381449889001, "vimeo":245388286,
      "wide":0,
      "caption":"Ausschnitt aus Pasolini, der Zornige (Jean-André Fieschi, 1966)",
      "rights":"© INA"
    },
    {
      "type":"video",
      "id":2292442024001, "vimeo":245388090,
      "wide":0,
      "caption":"Ausschnitt aus Pier Paolo Pasolini: Vivre et encore plus (Michel Random, 1974)"
    }
  ],
  "lang":"de"
}