{
  "id":37,
  "name":"El barrio de la EUR, via Eufrate, 9",
  "address":"Via Eufrate, 9, 00144 Roma",
  "desc":"      <p>Disfrutando ya de una posición más holgada, Pasolini puede permitirse un gran piso en el barrio tranquilo y residencial de la EUR (Esposizione Universale di Roma, una zona construida en los años treinta para albergar la Exposición Universal de 1942, que no tuvo lugar).<\/p>      <p>Se instala allí en 1963 con su madre y su prima, Graziella Chiarcossi, que se ha reunido con ellos definitivamente en el número 9 de la via Eufrate. El barrio, sobre una colina, es más bien burgués, protegido. La vista muestra lo que queda del campo y de las granjas, pero también las grandes obras de construcción de la periferia e incluso, cuando el tiempo lo permite, el mar y la playa de Ostia. El piso no queda muy lejos de la gran cúpula de la iglesia de San Pedro y San Pablo, y tiene un pequeño jardín colgante en el que la madre puede cultivar plantas a su antojo.<\/p>      <p>Comparada con el recorrido romano de Pasolini, la EUR es una elección extraña. El barrio, moderno y visionario, ha sido diseñado y pensado por los fascistas, contrariamente a los <em>borgate<\/em> y al centro animado de la ciudad. Esta mudanza marca de alguna manera un giro en la vida de Pasolini, entre su decisión de establecerse en Roma en 1950 y la última fase de su vida, más tensa, que coincide con las reflexiones de los <em>Escritos corsarios<\/em> o de la novela <em>Petróleo<\/em>.<\/p>      <p>Aunque orientado hacia el mar, como una abertura sobre el mundo, este piso será su último domicilio. Los primeros versos del poema <em>«La búsqueda de una casa»<\/em> (en el poemario <em>Poesia in forma di rosa<\/em>) adquieren así un carácter premonitorio: <em>«Estoy buscando la casa de mi sepultura...»<\/em>.<\/p>      ",
  "latLng":[
    41.832489,
    12.457924
  ],
  "date":1963,
  "pos":5538,
  "cat":{
    "id":1,
    "name":"Casas, mudanzas"
  },
  "trello":"wlr9ZNF5",
  "m":[
    {
      "type":"img",
      "id":"37-1",
      "width":845,
      "height":1200,
      "caption":"Pier Paolo Pasolini y su madre en su piso de de l'EUR, via Eufrate, 9",
      "rights":"© Mario Dondero, Elisa Dondero"
    },
    {
      "type":"video",
      "id":2381449889001,
      "wide":0,
      "caption":"Fragmento de Pasolini l'enragé (Jean-André Fieschi, 1966)",
      "rights":"© INA"
    },
    {
      "type":"video",
      "id":2292442024001,
      "wide":0,
      "caption":"Fragmento del documental Pier Paolo Pasolini : vivre et encore plus (Michel Random, 1974)"
    }
  ],
  "lang":"es"
}