{
  "id":37,
  "name":"EUR district, via Eufrate, 9",
  "address":"Via Eufrate, 9, 00144 Roma",
  "desc":"      <p>Henceforth better off, financially, Pasolini could offer himself a large flat in the calm residential neighbourhood of the EUR (Esposizione Universale di Roma, a district built in the Thirties to host the 1942 World Fair, which never took place).<\/p>      <p>So, in March 1963, he moved in with his mother and cousin, Graziella Chiarcossi, who joined them definitively, at 9 via Eufrate. The quarter, which stands on a hill, was rather bourgeois and protected. The view offered what still remained of the countryside and farms, as well as the large construction sites on the periphery, and even, on clear days, the sea and the beach at Ostia. The flat was located not far from the large dome of the basilica of Saints Peter and Paul and had a small hanging garden in which his mother could garden as she pleased.<\/p>      <p>From the viewpoint of Pasolini's Roman trajectory, the EUR was a strange choice. This modern, visionary district had been designed and thought out by the fascists, the opposite of the <em>borgate<\/em> and the animated city centre. In a way, this move marked a turning point in Pasolini's life, between his decision to settle in Rome in 1950, and the last, more tense phase of his life, which coincided with the reflections of <em>Scritti corsari<\/em> and the novel <em>Petrolio<\/em>.<\/p>      <p>Even though turned towards the sea, like an opening onto the world, this flat would be his last domicile (omitting his <a href=\"#!\/en\/map\/40\">Chia<\/a> and <a href=\"#!\/en\/map\/41\">Sabaudia<\/a> \"hideaways\"). The first verses of the poem \"Looking for a home\" (in the collection <em>Poesia<\/em> in forma di rosa) thus take on a premonitory nature: \"I am looking for the house of my sepulchre...\"<\/p>       ",
  "latLng":[
    41.832489,
    12.457924
  ],
  "date":1963,
  "pos":5538,
  "cat":{
    "id":1,
    "name":"Houses"
  },
  "trello":"wlr9ZNF5",
  "m":[
    {
      "type":"img",
      "id":"37-1",
      "width":845,
      "height":1200,
      "caption":"Pier Paolo Pasolini and his mother in their flat in EUR district, via Eufrate, 9",
      "rights":"© Mario Dondero, Elisa Dondero"
    },
    {
      "type":"video",
      "id":2381449889001, "vimeo":245388286,
      "wide":0,
      "caption":"Excerpt from Pasolini l'enragé (Jean-André Fieschi, 1966)",
      "rights":"© INA"
    },
    {
      "type":"video",
      "id":2292442024001, "vimeo":245388090,
      "wide":0,
      "caption":"Excerpt from Pier Paolo Pasolini : vivre et encore plus (Michel Random, 1974)"
    }
  ],
  "lang":"en"
}