{
  "id":37,
  "name":"Quartier de l'EUR, via Eufrate, 9",
  "address":"Via Eufrate, 9, 00144 Roma",
  "desc":"      <p>Désormais plus à l'aise financièrement, Pasolini peut s'offrir un grand appartement dans le quartier calme et résidentiel de l'EUR (Esposizione Universale di Roma, une zone construite dans les années 30 et destinée à accueillir l'exposition universelle de 1942, qui n'eut pas lieu).<\/p>      <p>Il s'installe donc en mars 1963 avec sa mère et sa cousine Graziella Chiarcossi, qui les a rejoints définitivement, au n° 9 de la via Eufrate. Le quartier, qui s'élève sur une colline, est plutôt bourgeois, protégé. La vue offre au regard ce qui subsiste encore de campagne et de fermes, mais aussi les grands chantiers en construction de la périphérie, et même, par temps clair, la mer et la plage d'Ostie. L'appartement est situé non loin de la grande coupole de l'église Saint-Pierre-et-Paul et possède un petit jardin suspendu dans lequel sa mère peut jardiner à sa guise.<\/p>      <p>Au regard du parcours romain de Pasolini, l'EUR est un choix étrange. Le quartier, moderne et visionnaire, a été dessiné et pensé par les fascistes, à l'opposé des <em>borgate<\/em> et du centre animé de la ville. Ce déménagement marque d'une certaine façon un tournant dans la vie de Pasolini, entre sa décision de venir s'établir à Rome en 1950, et la dernière phase de sa vie, plus tendue, tragique, qui coïncide avec les réflexions des <em>Écrits corsaires<\/em> ou du roman <em>Pétrole<\/em>.<\/p>      <p>Bien que tourné vers la mer, comme une ouverture sur le monde, cet appartement sera son dernier domicile (si l'on excepte ses «&nbsp;retraites&nbsp;» de <a href=\"#!\/fr\/map\/40\">Chia<\/a> et <a href=\"#!\/fr\/map\/41\">Sabaudia<\/a>). Les premiers vers du poème «&nbsp;La recherche d'une maison&nbsp;» (dans le recueil <em>Poésies en forme de rose<\/em>) revêtent ainsi un caractère prémonitoire&nbsp;: <em>«&nbsp;Je recherche la maison de ma sépulture...&nbsp;»<\/em>.<\/p>      ",
  "latLng":[
    41.832489,
    12.457924
  ],
  "date":1963,
  "pos":5538,
  "cat":{
    "id":1,
    "name":"Maisons, déménagements"
  },
  "trello":"wlr9ZNF5",
  "m":[
    {
      "type":"img",
      "id":"37-1",
      "width":845,
      "height":1200,
      "caption":"Pier Paolo Pasolini et sa mère, dans leur appartement de l'EUR, via Eufrate, 9",
      "rights":"© Mario Dondero, Elisa Dondero"
    },
    {
      "type":"video",
      "id":2381449889001, "vimeo":245388286,
      "wide":0,
      "caption":"Extrait de Pasolini l'enragé (Jean-André Fieschi, 1966)",
      "rights":"© INA"
    },
    {
      "type":"video",
      "id":2292442024001, "vimeo":245388090,
      "wide":0,
      "caption":"Extrait de Pier Paolo Pasolini : vivre et encore plus (Michel Random, 1974)"
    }
  ],
  "lang":"fr"
}