{
  "id":38,
  "name":"Valle Giulia, facultat d'arquitectura",
  "desc":"      <p>El final dels anys seixanta és per a Pasolini una desillusió creixent davant l'evolució de la Itàlia contemporània. Ell, que va militar tan intensament a favor del reconeixement de la gent senzilla dels baixos fons de Roma, assisteix impotent a l'adveniment d'una societat del consum que detesta. Segons ell, res no podrà aturar aquest procés de deshumanització, ni tan sols les manifestacions estudiantils de 1968, que percep com una simple efervescència de fills de burgesos amb ganes de fer-la grossa.<\/p>      <p>Els xocs, molt violents, entre la policia i els estudiants, es concentren al voltant de la Facultat d'Arquitectura, a Valle Giulia (al barri de Parioli, a prop de la Villa Borghese). A punt d'estrenar Teorema, Pasolini publica un poema a <em>Nuovi Argomenti<\/em>, la revista –&nbsp;de tiratge molt limitat&nbsp;– que coedita amb Alberto Moravia. El poema oposa els joves policies, originaris del proletariat del sud d'Itàlia, als burgesos revoltats el 68. La revista setmanal <em>L'Espresso<\/em> s'ensuma una gran notícia i decideix publicar el poema amb un altre títol, enganyós: «&nbsp;Us odio, estimats estudiants&nbsp;». Un títol completament diferent de l'original: «&nbsp;El PCI als joves&nbsp;».<\/p>      <p>La confusió és absoluta, i el sentit inicial del poema, infinitament més complex que el seu títol reductor, completament falsejat. Les relacions entre Pasolini i la joventut estudiantil es refreden seriosament...<\/p>      ",
  "latLng":[
    41.918648,
    12.480033
  ],
  "pos":7365,
  "cat":{
    "id":3,
    "name":"Política"
  },
  "m":[
    {
      "type":"img",
      "id":"38-2",
      "width":1600,
      "height":1196,
      "caption":"Incidents entre estudiants i les forces de seguretat a la Facultat d'Arquitectura",
      "rights":"© Contrasto"
    },
    {
      "type":"img",
      "id":"38-3",
      "width":1600,
      "height":1067,
      "caption":"Incidents entre estudiants i les forces de seguretat a la Facultat d'Arquitectura"
    },
    {
      "type":"img",
      "id":"38-4",
      "width":1600,
      "height":1067,
      "caption":"Incidents entre estudiants i les forces de seguretat a la Facultat d'Arquitectura",
      "rights":"© Contrasto"
    },
    {
      "type":"img",
      "id":"38-5",
      "width":803,
      "height":1200,
      "caption":"Pier Paolo Pasolini assisteix a una assemblea de les Joventuts Comunistes vuit anys més tard, el 1974. En segon pla, Gianni Borgna i Antonio Semerari",
      "rights":"© Istituto Luce Historical Archive"
    }
  ],
  "trello":"yJhmZcaq",
  "lang":"ca"
}