{
  "id":38,
  "name":"Valle Giulia, Fakultät für Architektur",
  "desc":"      <p>Die späten 1960er Jahre sind für Pier Paolo Pasolini eine Zeit wachsender Desillusionierung über die Entwicklung des modernen Italiens. Er, der so sehr für die Anerkennung des kleinen Volks aus den Elendsvierteln Roms gekämpft hat, muss ohnmächtig dem Entstehen einer Konsumgesellschaft zusehen, die er verabscheut. Niemand, so scheint ihm, kann diesen Prozess der Entmenschlichung stoppen.<\/p>      <p>Auch nicht die Studentendemonstrationen von 1968, die er als einen simplen Ausbruch erlebnishungriger Bürgersöhne wahrnimmt. Die schweren Zusammenstöße zwischen Polizei und Studenten konzentrieren sich um die Fakultät für Architektur in Valle Giulia (im Stadtteil Parioli, neben der Villa Borghese). Während er sich auf die Uraufführung von <em>Teorema<\/em> (<em>Teorema – Geometrie des Liebes<\/em>) vorbereitet, veröffentlicht Pasolini ein Gedicht in der in kleiner Auflage erscheinenden Zeitschrift <em>Nuovi Argomenti<\/em>, die er gemeinsam mit Alberto Moravia herausgibt. Darin stellt er die jungen, aus dem Proletariat Süditaliens stammenden Polizisten den rebellierenden bourgeoisen Achtundsechzigern gegenüber. Das Wochenblatt L'Espresso wittert eine Story und druckt das Gedicht unter einem anderen, irreführenden Titel ab: „Der PCI an die Jugend!!“, der sich grundlegend vom Originaltitel: „Ich hasse euch, liebe Studenten“ unterscheidet.<\/p>      <p>Die Verwirrung ist komplett, der eigentliche Inhalt des Gedichts – unendlich viel komplexer als sein vereinfachender Titel – wird völlig entstellt. Dies hat eine deutliche Verhärtung der Beziehungen zwischen Pasolini und der studentischen Jugend zur Folge.<\/p>      ",
  "latLng":[
    41.918648,
    12.480033
  ],
  "pos":7365,
  "cat":{
    "id":3,
    "name":"Politik"
  },
  "m":[
    {
      "type":"img",
      "id":"38-2",
      "width":1600,
      "height":1196,
      "caption":"Zusammenstöße zwischen Studenten und Ordnungskräften bei der Fakultät für Architektur, Valle Giulia",
      "rights":"© Contrasto"
    },
    {
      "type":"img",
      "id":"38-3",
      "width":1600,
      "height":1067,
      "caption":"Zusammenstöße zwischen Studenten und Ordnungskräften bei der Fakultät für Architektur, Valle Giulia"
    },
    {
      "type":"img",
      "id":"38-4",
      "width":1600,
      "height":1067,
      "caption":"Zusammenstöße zwischen Studenten und Ordnungskräften bei der Fakultät für Architektur, Valle Giulia",
      "rights":"© Contrasto"
    },
    {
      "type":"img",
      "id":"38-5",
      "width":803,
      "height":1200,
      "caption":"Pier Paolo Pasolini bei einer Versammlung der Kommunistischen Jugend 8 Jahre später, 1974. Im Hintergrund Gianni Borgna und Antonio Semerari",
      "rights":"© Istituto Luce Historical Archive"
    }
  ],
  "trello":"yJhmZcaq",
  "lang":"de"
}