{
  "id":38,
  "name":"Valle Giulia, facultad de arquitectura",
  "desc":"      <p>El final de los años sesenta es para Pasolini el lugar de una desilusión creciente frente a la evolución de la Italia contemporánea. Él, que tanto militó a favor del reconocimiento del pueblo llano de los bajos fondos de Roma, asiste impotente al advenimiento de una sociedad del consumo que detesta. Según él, nada podrá detener este proceso de deshumanización, ni siquiera las manifestaciones estudiantiles de 1968, que percibe como una simple efervescencia de hijos de burgueses con ganas de armarla.<\/p>      <p>Los choques, muy violentos, entre la policía y los estudiantes, se concentran en torno a la Facultad de Arquitectura, en Valle Giulia (en el barrio de Parioli, cerca de la Villa Borghese). A punto de estrenar <em>Teorema<\/em>, Pasolini publica un poema en <em>Nuovi Argomenti<\/em>, la revista –&nbsp;de tiraje muy limitado&nbsp;– que coedita con Alberto Moravia. El poema opone los jóvenes policías, originarios del proletariado del sur de Italia, a los burgueses sublevados del 68. La revista semanal <em>L'Espresso<\/em> se huele un notición y decide publicar el poema con otro título, engañoso: «&nbsp;Os odio, queridos estudiantes&nbsp;». Un titulo completamente distinto del original: «&nbsp;El PCI a los jóvenes&nbsp;».<\/em><\/p>      <p>La confusión es absoluta, y el sentido inicial del poema, infinitamente más complejo que su título reductor, completamente falseado. Las relaciones entre Pasolini y la juventud estudiantil se enfrían seriamente...<\/p>      ",
  "latLng":[
    41.918648,
    12.480033
  ],
  "pos":7365,
  "cat":{
    "id":3,
    "name":"Política"
  },
  "m":[
    {
      "type":"img",
      "id":"38-2",
      "width":1600,
      "height":1196,
      "caption":"Incidentes entre estudiantes y las fuerzas de seguridad en la Facultad de Arquitectura ",
      "rights":"© Contrasto"
    },
    {
      "type":"img",
      "id":"38-3",
      "width":1600,
      "height":1067,
      "caption":"Incidentes entre estudiantes y las fuerzas de seguridad en la Facultad de Arquitectura "
    },
    {
      "type":"img",
      "id":"38-4",
      "width":1600,
      "height":1067,
      "caption":"Incidentes entre estudiantes y las fuerzas de seguridad en la Facultad de Arquitectura ",
      "rights":"© Contrasto"
    },
    {
      "type":"img",
      "id":"38-5",
      "width":803,
      "height":1200,
      "caption":"Pier Paolo Pasolini asiste a una asamblea de las Juventudes Comunistas 8 años más tarde, en 1974. En segundo plano, Gianni Borgna y Antonio Semerari",
      "rights":"© Istituto Luce Historical Archive"
    }
  ],
  "trello":"yJhmZcaq",
  "lang":"es"
}