{
  "id":38,
  "name":"Valle Giulia, faculté d'architecture",
  "desc":"      <p>La fin des années 1960 est pour Pier Paolo Pasolini le lieu d'une désillusion croissante face à l'évolution de l'Italie contemporaine. Lui qui a tant milité pour la reconnaissance du petit peuple des bas-fonds de Rome assiste impuissant à l'avènement d'une société de consommation qu'il exècre. Rien ne semble selon lui pouvoir arrêter ce processus de déshumanisation.<\/p>      <p>Pas même les manifestations estudiantines de 1968, qu'il perçoit comme un simple déchaînement de fils de bourgeois en mal d'action. C'est autour de la faculté d'architecture, à Valle Giulia (dans le quartier de Parioli, près de la villa Borghese) que se concentrent les heurts, très violents, entre la police et les étudiants. Alors qu'il s'apprête à sortir <em>Théorème<\/em>, Pasolini publie un poème dans la revue –&nbsp;au tirage confidentiel&nbsp;– qu'il co-édite avec Alberto Moravia, <em>Nuovi Argomenti<\/em>. Le poème oppose les jeunes policiers, issus du prolétariat du sud de l'Italie, aux bourgeois révoltés de 68. L'hebdomadaire <em>L'Espresso<\/em> flaire le scoop et décide de publier le poème, avec un autre titre, mystificateur&nbsp;: «&nbsp;Je vous hais, chers étudiants&nbsp;». Un titre foncièrement différent, du titre original&nbsp;: «&nbsp;Le PCI aux jeunes gens&nbsp;».<\/p>      <p>La confusion est totale, et le sens premier du poème –&nbsp;infiniment plus complexe que son titre réducteur&nbsp;– est complètement dévoyé. Les relations entre Pasolini et la jeunesse étudiante se raidissent alors sérieusement...<\/p>      ",
  "latLng":[
    41.918648,
    12.480033
  ],
  "pos":7365,
  "cat":{
    "id":3,
    "name":"Politique"
  },
  "m":[
    {
      "type":"img",
      "id":"38-2",
      "width":1600,
      "height":1196,
      "caption":"Incidents entre étudiants et forces de l'ordre à la Faculté d'architecture, Valle Giulia",
      "rights":"© Contrasto"
    },
    {
      "type":"img",
      "id":"38-3",
      "width":1600,
      "height":1067,
      "caption":"Incidents entre étudiants et forces de l'ordre à la Faculté d'architecture, Valle Giulia"
    },
    {
      "type":"img",
      "id":"38-4",
      "width":1600,
      "height":1067,
      "caption":"Incidents entre étudiants et forces de l'ordre à la Faculté d'architecture, Valle Giulia",
      "rights":"© Contrasto"
    },
    {
      "type":"img",
      "id":"38-5",
      "width":803,
      "height":1200,
      "caption":"Pier Paolo Pasolini assiste à une assemblée des Jeunesses Communistes 8 ans plus tard, en 1974. Au second plan, Gianni Borgna et Antonio Semerari",
      "rights":"© Istituto Luce Historical Archive"
    }
  ],
  "trello":"yJhmZcaq",
  "lang":"fr"
}