{
  "id":4,
  "name":"Institut Francesco Petrarca, Ciampino",
  "desc":"      <blockquote>Al final havia trobat una feina en què em pagaven 25.000 lires al mes: jo, feliç, desesperat, cada matí afrontava un llarg viatge que acabava al final de la tarda, sota un sol que començava a desaparèixer sobre els ravals infinits, terribles. Però pensava. El meu consol era pensar. Pensar era la meva riquesa i el meu privilegi. Més de la meitat de les meves poesies van ser pensades o escrites al tren.<\/blockquote>      <cite>Pier Palo Pasolini, <em>Un paese di temporali e di primule<\/em><\/cite>      <p>La primavera de 1951, Pasolini troba feina a la petita ciutat de Ciampino gràcies a la intervenció d'un amic poeta. Paradoxalment, el contracta l'institut privat de la ciutat (Francesco Petrarca) i no el públic. Passen els mesos, Pier Paolo Pasolini coneix diversos joves amb molt talent, principalment Vincenzo Cerami, que serà el seu ajudant a <a href='#!\/ca\/map\/36'><em>Uccellacci e uccellini<\/em><\/a> i guionista de Roberto Benigni per a <em>La Vida és bella<\/em>.<\/p>      <p>Cada dia Pasolini fa el viatge en autobús i tren: Ponte Mammolo, Rebibbia, estació de Termini, Ciampino. I després torna... Són gairebé tres hores diàries. Pasolini recorda aquest llarg trajecte quotidià a <em>Les cendres de Gramsci<\/em> i <em>La religione del mio tempo<\/em>, en què parla de la seva «amiga, la finestra de l'autobús», en referència a aquelles hores de viatge que aprofitava per imaginar novel les i poemes.<\/p>      ",
  "latLng":[
    41.799444,
    " 12.603002"
  ],
  "date":1952,
  "pos":1521,
  "cat":{
    "id":2,
    "name":"Pasolini escriptor"
  },
  "m":[
    {
      "type":"img",
      "id":"4-1",
      "width":606,
      "height":900,
      "caption":"Alumnes de Pier Paolo Pasolini a Ciampino",
      "rights":"© Archivio Pier Paolo Pasolini"
    }
  ],
  "trello":"ggJxMW2L",
  "lang":"ca"
}