{
  "id":4,
  "name":"Schule Francesco Petrarca, Ciampino",
  "desc":"      <blockquote class=\"de\">Endlich hatte ich eine Arbeit gefunden, für 27.000 Lire im Monat: Jeden Morgen nahm ich, glücklich, verzweifelt, eine lange Fahrt auf mich, die am späten Nachmittag mit einer über der endlosen, wüsten Peripherie bereits untergehenden Sonne endete. Aber ich dachte. Mein Trost war das Denken. Denken war mein Reichtum und mein Privileg. Über die Hälfte meiner Gedichte sind im Zug erdacht oder geschrieben worden.<\/blockquote>      <cite>Pier Paolo Pasolini, <em>Un paese di temporali e di primule<\/em> (<em>Ein Land von Gewittern und Primeln<\/em>)<\/cite>      <p>Im Frühjahr 1951 findet Pasolini Arbeit in der Kleinstadt Ciampino. Paradoxerweise bekommt er – durch Vermittlung eines befreundeten Dichters – eine Stelle an der Privatschule Francesco Petrarca und nicht im städtischen Gymnasium. Die Monate vergehen, Pier Paolo Pasolini lernt außergewöhnlich begabte junge Leute kennen, darunter Vincenzo Cerami, den späteren Regieassistenten von <em><a href=\"#!\/de\/map\/36\">Uccellacci e uccellini<\/a><\/em> (<em>Große Vögel, kleine Vögel<\/em>) und Drehbuchautor von Roberto Benigni, insbesondere für <em>La Vita è bella<\/em> (<em>Das Leben ist schön<\/em>).<\/p>      <p>Jeden Tag fährt Pasolini mit dem Bus und dem Zug die Strecke von <a href=\"#!\/de\/map\/3\">Ponte Mammolo<\/a> über Rebibbia, Bahnhof Termini bis Ciampino. Und zurück... Das sind nahezu drei Stunden. Diese tägliche lange Fahrt wird von Pasolini in Le ceneri di Gransci (Gramsci's Asche) und in La religione del mio tempo (Die Religion meiner Zeit) thematisiert. „Sein Freund, das Autobusfenster“, heißt es dort, in Anspielung an diese Stunden des Unterwegsseins, die er nutzte, um Romane und Gedichte zu erdenken.<\/p>      ",
  "latLng":[
    41.799444,
    " 12.603002"
  ],
  "date":1952,
  "pos":1521,
  "cat":{
    "id":2,
    "name":"Pasolini Schriftsteller"
  },
  "m":[
    {
      "type":"img",
      "id":"4-1",
      "width":606,
      "height":900,
      "caption":"Schüler von Pier Paolo Pasolini in Ciampino",
      "rights":"© Archivio Pier Paolo Pasolini"
    }
  ],
  "trello":"ggJxMW2L",
  "lang":"de"
}