{
  "id":4,
  "name":"Instituto Francesco Petrarca, Ciampino",
  "desc":"      <blockquote>Al fin había encontrado un trabajo en el que me pagaban 25.000 liras al mes: yo, feliz, desesperado, me enfrentaba todas las mañanas a un largo viaje que terminaba al final de la tarde, bajo un sol que empezaba a desaparecer encima de los arrabales infinitos, terribles. Pero pensaba. Mi consuelo era pensar. Pensar era mi riqueza y mi privilegio. Más de la mitad de mis poesías fueron pensadas o escritas en el tren.<\/blockquote>      <cite>Pier Palo Pasolini, <em>Un paese di temporali e di primule<\/em><\/cite>      <p>En la primavera de 1951, Pasolini encuentra trabajo en la pequeña ciudad de Ciampino gracias a la intervención de un amigo poeta. Paradójicamente, le contrata el instituto privado de la ciudad (Francesco Petrarca) y no el instituto público. Pasan los meses, Pier Paolo Pasolini conoce a varios jóvenes de mucho talento, principalmente a Vincenzo Cerami, que será su asistente en <a href=\"#!\/es\/map\/36\"><em>Uccellacci e uccellini<\/em><\/a> y será guionista de Roberto Benigni para <em>La Vida es bella<\/em>.<\/p>      <p>Todos los días Pasolini hace el viaje en autobús y en tren: Ponte Mammolo, Rebibbia, estación Termini, Ciampino. Luego la vuelta... Son casi tres horas diarias. Pasolini recuerda este largo trayecto cotidiano en <em>Las cenizas de Gramsci<\/em> y <em>La religione del mio tempo<\/em>, donde habla de su <em>« amiga la ventana de autobús »<\/em>, en referencia a aquellas horas de viaje que aprovechaba para imaginar novelas y poemas.<\/p>      ",
  "latLng":[
    41.799444,
    " 12.603002"
  ],
  "date":1952,
  "pos":1521,
  "cat":{
    "id":2,
    "name":"Pasolini escritor"
  },
  "m":[
    {
      "type":"img",
      "id":"4-1",
      "width":606,
      "height":900,
      "caption":"Alumnos de Pier Paolo Pasolini en Ciampino",
      "rights":"© Archivio Pier Paolo Pasolini"
    }
  ],
  "trello":"ggJxMW2L",
  "lang":"es"
}