{
  "id":4,
  "name":"Collège Francesco Petrarca, Ciampino",
  "desc":"      <blockquote>Enfin donc, j'avais trouvé un travail qui m'était payé 25 000 lires par mois&nbsp;: moi, heureux, désespéré, chaque matin j'affrontais un long trajet qui se concluait en fin d'après-midi, sous un soleil qui commençait à décliner sur les banlieues infinies, terribles. Mais je pensais. Ma consolation était de penser. Penser était ma richesse et mon privilège. Plus de la moitié de mes poèmes ont été pensés ou écrits en train.<\/blockquote>      <cite>Pier Palo Pasolini, <em>Un paese di temporali e di primule<\/em><\/cite>      <p>Au printemps 1951, Pasolini trouve un emploi dans la petite ville de Ciampino. Paradoxalement, c'est dans le lycée privé de la ville (Francesco Petrarca), et non dans son lycée public, qu'il est embauché, grâce à l'entremise d'un ami poète. Les mois passent, Pier Paolo Pasolini rencontre des jeunes gens particulièrement doués, notamment Vincenzo Cerami qui deviendra plus tard assistant sur <em><a href=\"#!\/fr\/map\/36\">Des oiseaux, petits et gros<\/a> (Uccellacci e uccellini)<\/em>, puis scénariste de Roberto Benigni, notamment sur <em>La Vie est belle<\/em>.<\/p>      <p>Tous les jours, Pasolini fait le chemin en autobus et en train&nbsp;: <a href=\"#!\/fr\/map\/3\">Ponte Mammolo<\/a>, Rebibbia, la gare de Termini, Ciampino. Puis retour... Soit pratiquement trois heures par jour. Ce long trajet quotidien est évoqué par Pasolini dans <em>Les Cendres de Gramsci<\/em> et dans <em>La Religion de mon temps<\/em>, dans lequel il évoque <em>«&nbsp;son amie la fenêtre d'autobus&nbsp;»<\/em>, référence à ces heures de route dont Pasolini profitait pour penser romans et poèmes.<\/p>      ",
  "latLng":[
    41.799444,
    " 12.603002"
  ],
  "date":1952,
  "pos":1521,
  "cat":{
    "id":2,
    "name":"Pasolini écrivain"
  },
  "m":[
    {
      "type":"img",
      "id":"4-1",
      "width":606,
      "height":900,
      "caption":"Élèves de Pier Paolo Pasolini à Ciampino",
      "rights":"© Archivio Pier Paolo Pasolini"
    }
  ],
  "trello":"ggJxMW2L",
  "lang":"fr"
}