{
  "id":40,
  "name":"La torre de Chia",
  "desc":"     <blockquote>Probablement si no hagués trobat un lloc  de bellesa excepcional (una torre en un bosc de roures sobre una vall) no m'hauria decidit mai a anar-me'n a viure sovint al camp. La decisió ha estat estètica, no pràctica. Després m'he adonat que es tractava en realitat d'un retorn. La meva infància va ser del tot pagesa i campestre. A més, enlloc no treballo millor que en aquell racó de roures tan perfectament arcaic. Dic treballar, no viure. A mi m'agrada viure en una gran ciutat. I mai no m'hauria imaginat que les grans ciutats italianes es convertirien en llocs tan horribles.<\/blockquote>      <cite>Text inèdit, 1975<\/cite>      <p>Pier Paolo Pasolini descobreix la torre de Chia a la primavera de 1964, durant el rodatge de <em>L'Evangeli segons sant Mateu<\/em>. Mentre roda l'escena del bateig de Jesús, a la part de baix del torrent de Chia, s'omple de dubtes sobre l'estil de la primera setmana de rodatge. Després d'una nit de crisi decideix canviar d'estil i tornar a rodar l'escena des d'un helicòpter, en vertical. Però la producció no es pot permetre aquest luxe: decideix llavors pujar pels pendents del torrent i filmar l'escena des de dalt amb teleobjectiu. Aleshores es topa amb les restes d'aquesta torre medieval, i el que veu des d'allà li recorda un paisatge d'Ariosto. No es rendirà fins a comprar-la. Ho aconsegueix al principi dels anys setanta i hi fa construir, adossada als murs en ruïna, una casa on escriure i pintar, i també a vegades rebre els seus amics.<\/p>      <p>Durant aquest període decideix tornar a la pintura, com quan vivia al Friül, i construeix una dependència, sota la casa, dissenyada com a estudi de pintura. La casa és més aviat ascètica, amb grans finestrals que s'obren directament sobre el paisatge. Hi escriu bona part dels seus <em>Escrits corsaris<\/em> i moltes pàgines de <em>Petroli<\/em>, la seva última novel·la inacabada.<\/p>      <p>A la torre de Chia un jove fotògraf, Dino Pedriali, pren algunes de les fotos més representatives d'aquest període de la vida de Pasolini.<\/p>      ",
  "latLng":[
    42.466045,
    12.309065
  ],
  "date":1970,
  "pos":8340,
  "cat":{
    "id":1,
    "name":"Cases, mudances"
  },
  "m":[
    {
      "type":"img",
      "id":"40-2",
      "width":1600,
      "height":1180,
      "caption":"Rodatge de L'Evangeli segons sant Mateu, a la part baixa del torrent de Chia",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"40-1",
      "width":519,
      "height":768,
      "caption":"Pier Paolo Pasolini davant de la torre de Chia",
      "rights":"© Deborah Beer \/ Archivio fotografico Cinemazero"
    }
  ],
  "trello":"tll8DI8s",
  "lang":"ca"
}