{
  "id":40,
  "name":"Der Turm von Chia",
  "desc":"      <blockquote class=\"de\">Wenn ich nicht einen so außergewöhnlich schönen Ort gefunden hätte (einen Turm in einem Eichenwald mit Blick auf das Tal), wäre ich wahrscheinlich nie dazu gekommen, mich so oft auf dem Land aufzuhalten. Eine ästhetische, keine praktische Entscheidung. Im Nachhinein habe ich dann gemerkt, dass es sich in Wahrheit um eine Rückkehr handelte, meine ganze Kindheit war dörflich und ländlich geprägt. Außer- dem kann ich nirgendwo so gut arbeiten wie dort unter den Eichen in einer völlig archaischen Umgebung – arbeiten, wohlgemerkt, nicht leben! Denn leben will ich in einer großen Stadt. Und ich hätte nie gedacht, dass aus den großen italienischen Städte einmal solch grauenhafte Orte werden würden.<\/blockquote>      <cite>Pier Paolo Pasolini, unveröffentlichter Text, 1975<\/cite>      <p>Pier Paolo Pasolini entdeckt den Turm von Chia im Frühjahr 1964 bei den Dreharbeiten für <em>Il Vangelo secondo Matteo<\/em> (<em>Das 1. Evangelium – Matthäus<\/em>). Während er unten am Wildbach von Chia die Szene der Taufe Jesu dreht, überkommen ihn Zweifel über den Stil der Bilder, die er in der ersten Woche gedreht hat. Nach einer krisenhaften Nacht entscheidet er sich dafür, die Szenen noch einmal vom Hubschrauber aus zu drehen, vertikal von oben. Da die Produktion dafür kein Geld hat, beschließt er, die Schlucht hinaufzuklettern und die Szene von der Bergspitze aus mit langer Brennweite zu filmen. Dort oben stößt er auf die Überreste dieses mittelalterlichen Turms, bei dessen Anblick er sich an eine Landschaft von Ariosto erinnert fühlt. Er will ihn unbedingt erwerben, was ihm 1970 auch gelingt. Er lässt an die Ruinenmauern ein Haus anbauen, in dem er schreiben und malen und ab und zu auch Freunde empfangen will.<\/p>      <p>Zu dieser Zeit beschließt er, wieder zu malen, wie in seiner Anfangszeit im Friaul. Er lässt unterhalb des Hauses eine Halle errichten, die sein Malatelier werden soll. Sie ist asketisch und sparsam möbliert, die großflächigen Fenster gehen direkt auf die Landschaft. Hier schreibt er einen erheblichen Teil seiner <em>Scritti corsari<\/em> (<em>Freibeuterschriften<\/em>) sowie viele Seiten seines letzten unvollendet gebliebenen Romans <em>Petrolio<\/em>.<\/p>      <p>Zudem macht der junge Fotograf Dino Pedriali im Turm von Chia ein paar der repräsentativsten Fotos aus diesem Lebensabschnitt Pasolinis.<\/p>      ",
  "latLng":[
    42.466045,
    12.309065
  ],
  "date":1970,
  "pos":8340,
  "cat":{
    "id":1,
    "name":"Häuser"
  },
  "m":[
    {
      "type":"img",
      "id":"40-2",
      "width":1600,
      "height":1180,
      "caption":"Dreharbeiten für Das Erste Evangelium – Matthäus, unten am Wildbach von Chia",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"40-1",
      "width":519,
      "height":768,
      "caption":"Pier Paolo Pasolini vor dem Turm von Chia",
      "rights":"© Deborah Beer \/ Archivio fotografico Cinemazero"
    }
  ],
  "trello":"tll8DI8s",
  "lang":"de"
}