{
  "id":40,
  "name":"La torre de Chia",
  "desc":"      <blockquote>Es probable que si no hubiera encontrado un lugar excepcionalmente hermoso (una torre en un bosque de robles sobre un valle), nunca me habría decidido a irme con frecuencia a pasar temporadas al campo. La decisión fue estética, no práctica. A hechos consumados, me di cuenta de que se trata en realidad de un regreso. Mi infancia fue toda campesina y rural. Además, en ninguna parte logro trabajar tan bien como en ese bosquecillo de robles tan perfectamente arcaico. Trabajar, digo, no vivir. A mí me gusta vivir en una gran ciudad. Y nunca habría podido prever que las grandes ciudades italianas se convertirían en lugares tan horribles.<\/blockquote>      <cite>Texto inédito, 1975<\/cite>      <p>Pier Paolo Pasolini descubre la torre de Chia en la primavera de 1964, durante el rodaje de <em>El Evangelio según san Mateo<\/em>. Mientras rueda la escena del bautizo de Jesús, en la parte de abajo del torrente de Chia, le embargan las dudas acerca del estilo de la primera semana de rodaje. Después de una noche de crisis, decide cambiar de estilo y rodar de nuevo la escena desde un helicóptero, en vertical. Pero la producción no se puede permitir ese lujo: decide entonces subir por las pendientes del torrente y filmar la escena desde arriba con teleobjetivo. Se topa entonces con los restos de esta torre medieval, desde donde la vista le recuerda un paisaje de Ariosto. No parará hasta comprarla. Lo consigue a principios de los años setenta y manda construir, adosada a los muros en ruina, una casa donde escribir y pintar, y también a veces recibir a sus amigos.<\/p>      <p>Durante este periodo, decide volver a la pintura, como cuando estaba en Friul, y manda construir una dependencia, debajo de la casa, diseñada como estudio de pintura. La casa es más bien ascética, con grandes ventanales que se abren directamente sobre el paisaje. En ella escribe buena parte de sus <em>Escritos corsarios<\/em> y muchas páginas de <em>Petróleo<\/em>, su última novela inacabada.<\/p>      <p>En la torre de Chia, un joven fotógrafo, Dino Pedriali, toma algunas de las fotos más representativas de este periodo de la vida de Pasolini.<\/p>      ",
  "latLng":[
    42.466045,
    12.309065
  ],
  "date":1970,
  "pos":8340,
  "cat":{
    "id":1,
    "name":"Casas, mudanzas"
  },
  "m":[
    {
      "type":"img",
      "id":"40-2",
      "width":1600,
      "height":1180,
      "caption":"Rodaje de El Evangelio según san Mateo, en la parte de abajo del torrente de Chia",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"40-1",
      "width":519,
      "height":768,
      "caption":"Pier Paolo Pasolini delante de la torre de Chia",
      "rights":"© Deborah Beer \/ Archivio fotografico Cinemazero"
    }
  ],
  "trello":"tll8DI8s",
  "lang":"es"
}