{
  "id":40,
  "name":"The tower of Chia",
  "desc":"      <blockquote>If I hadn't found a place of such exceptional beauty (a tower in a wood of oaks overlooking a valley), I would doubtless never had decided to often go live in the country. My decision was not practical but aesthetic. Once things were done, I realized that it was in truth a return. My whole childhood had been peasant and rustic. Moreover, I can't work as well anywhere as in this wood of oaks, so perfectly archaic. I stress \"work\" and not \"live\". Indeed, I like to live in a large city. But never would I have imagined that Italian cities would become such horrible places.<\/blockquote>      <cite>Unpublished text, 1975<\/cite>      <p>Pier Paolo Pasolini discovered the Tower of Chia in the spring of 1964, during the filming of <em>The Gospel According to Saint Matthew<\/em>. Whilst shooting the scene of Jesus's baptism below the stream in Chia, he was seized with doubt as to the style of the first week of shooting. After a night of crisis, he decided to change styles and to re-shoot the scene from a helicopter, vertically. The production did not have the necessary means, so he decided to climb the slopes above the stream and film the scene from the top, with a telephoto lens. It was at that time that he came upon the ruins of this mediaeval tower, from which the view reminded him of a landscape in Ariosto. He would have no peace until he bought it, which he finally succeeded in doing in the early 1970s. He thereupon had a house built for writing and painting, as well as for occasionally receiving friends, against the walls in ruins.<\/p>       <p>It was during this period that he decided to take up painting again, as in the early days in Friuli, and had an annex built below the house, designed as a painter's studio. The dwelling is fairly ascetic, furnished soberly, with large picture windows giving directly onto the landscape. That is where he wrote a large part of his <em>Scritti corsari<\/em> and numerous pages of <em>Petrolio<\/em>, his last novel, which remained unfinished.<\/p>      <p>It was also in the Tower of Chia that a young photographer, Dino Pedriali, took some of the most representative photos from this period in Pasolini's life.<\/p>      ",
  "latLng":[
    42.466045,
    12.309065
  ],
  "date":1970,
  "pos":8340,
  "cat":{
    "id":1,
    "name":"Houses"
  },
  "m":[
    {
      "type":"img",
      "id":"40-2",
      "width":1600,
      "height":1180,
      "caption":"The set of The Gospel According to Saint Matthew, near the Chia torrent",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"40-1",
      "width":519,
      "height":768,
      "caption":"Pier Paolo Pasolini in front of the tower of Chia",
      "rights":"© Deborah Beer \/ Archivio fotografico Cinemazero"
    }
  ],
  "trello":"tll8DI8s",
  "lang":"en"
}