{
  "id":40,
  "name":"La tour de Chia",
  "desc":"      <blockquote>Si je n'avais pas trouvé un endroit d'une beauté aussi exceptionnelle (une tour dans un bois de chênes donnant sur une vallée), je ne me serais sans doute jamais décidé à aller résider souvent à la campagne. Ma décision n'a pas été d'ordre pratique, mais esthétique. Une fois les choses faites, je me suis aperçu qu'il s'agit en réalité d'un retour. Toute mon enfance a été paysanne et champêtre. De surcroît, je ne parviens nulle part à travailler aussi bien que dans ce bois de chênes si parfaitement archaïque. Je dis bien «&nbsp;à travailler&nbsp;», pas «&nbsp;à vivre&nbsp;». J'aime en effet vivre dans une grande ville. Mais je n'aurais jamais imaginé que les villes italiennes deviendraient des lieux si horribles.<\/blockquote>      <cite>Pier Paolo Pasolini, texte inédit, 1975<\/cite>      <p>Pier Paolo Pasolini découvre la tour de Chia au printemps 1964, pendant le tournage de <em>L'Évangile selon saint Matthieu<\/em>. Alors qu'il tourne la scène du baptême de Jésus, en bas du torrent de Chia, il est pris de doute sur le style de la première semaine de tournage. Après une nuit de crise, il décide de changer de style et de retourner la scène en hélicoptère, à la verticale. La production n'en a pas les moyens&nbsp;: il décide alors de gravir les pentes du torrent et de filmer la scène depuis le sommet, à la longue focale. Il tombe alors sur les restes de cette tour médiévale, d'où la vue lui rappelle un paysage de L'Arioste. Il n'aura de cesse de l'acquérir. Il y parvient au début des années 70 et fait alors construire, adossée aux murs en ruines, une maison pour écrire et pour peindre, mais aussi parfois pour recevoir des amis.<\/p>      <p>C'est à cette période qu'il décide de se remettre à la peinture, comme à ses débuts frioulans, et il se fait construire une annexe, en contrebas de la maison, conçue comme un atelier de peintre. La demeure est assez ascétique, meublée sobrement, avec de larges baies vitrées donnant directement sur le paysage. C'est là qu'il écrit une bonne part de ses <em>Écrits corsaires<\/em> et de nombreuses pages de <em>Pétrole<\/em>, son dernier roman resté inachevé.<\/p>      <p>C'est aussi dans la tour de Chia qu'un jeune photographe, Dino Pedriali, prend quelques-unes des photos les plus représentatives de cette période de la vie de Pasolini.<\/p>      ",
  "latLng":[
    42.466045,
    12.309065
  ],
  "date":1970,
  "pos":8340,
  "cat":{
    "id":1,
    "name":"Maisons, déménagements"
  },
  "m":[
    {
      "type":"img",
      "id":"40-2",
      "width":1600,
      "height":1180,
      "caption":"Tournage de L'Évangile selon saint Matthieu, en bas du torrent de Chia",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"40-1",
      "width":519,
      "height":768,
      "caption":"Pier Paolo Pasolini devant la tour de Chia",
      "rights":"© Deborah Beer \/ Archivio fotografico Cinemazero"
    }
  ],
  "trello":"tll8DI8s",
  "lang":"fr"
}