{
  "id":40,
  "name":"La torre di Chia",
  "desc":"      <blockquote>Se non avessi trovato un luogo di così straordinaria bellezza (una torre in un bosco di querce che domina una vallata), probabilmente non mi sarei mai deciso a passare tanto tempo in campagna. La mia scelta non è stata di ordine pratico, ma estetico. Poi, a cose fatte, mi sono reso conto che in realtà si trattava di un ritorno: tutta la mia infanzia è stata contadina e rurale. Inoltre, in nessun altro luogo lavoro così bene come in questo bosco di querce così perfettamente arcaico. Dico «lavoro», e non «vivo». In realtà io amo vivere nella grande città. Ma non avrei mai immaginato che le città italiane sarebbero diventate luoghi così orribili.<\/blockquote>      <cite>Pier Paolo Pasolini, testo inedito, 1975<\/cite>      <p>Pier Paolo Pasolini scopre la torre di Chia nella primavera del 1964, durante le riprese de <em>Il Vangelo secondo Matteo<\/em>. Mentre gira la scena del battesimo di Gesù lungo il torrente di Chia, viene colto da dubbi riguardo allo stile della prima settimana di riprese. Dopo una notte di crisi stabilisce di cambiare tecnica e vuole filmare di nuovo la scena dall'alto, in elicottero. Ma la produzione non ha i mezzi, quindi il regista decide di scalare le pendici del torrente e filmare la scena dalla sommità con una focale lunga. Si imbatte allora nei resti della torre medievale: la vista che si gode da lì gli ricorda un paesaggio ariostesco e non avrà pace finché non avrà acquistata. All'inizio degli anni settanta riuscirà nel suo intento e farà costruire una casa addossata alle mura in rovina, in cui andrà a scrivere, a dipingere, e di tanto in tanto riceverà gli amici.<\/p>      <p>In questo periodo Pasolini torna a dedicarsi alla pittura, come faceva all'inizio in Friuli, e si fa costruire una dépendance, al di sotto della casa, da adibire a laboratorio. L'abitazione è piuttosto austera, arredata in modo semplice, con grandi vetrate che si affacciano direttamente sul paesaggio. È qui che il poeta scriverà gran parte degli <em>Scritti corsari<\/em> e molte pagine di <em>Petrolio<\/em>, l'ultimo romanzo rimasto incompiuto.<\/p>      <p>Inoltre nella torre di Chia un giovane fotografo, Dino Pedriali, scatta alcune tra le foto più rappresentative di questo periodo della vita di Pasolini.<\/p>      ",
  "latLng":[
    42.466045,
    12.309065
  ],
  "date":1970,
  "pos":8340,
  "cat":{
    "id":1,
    "name":"Case, traslochi"
  },
  "m":[
    {
      "type":"img",
      "id":"40-2",
      "width":1600,
      "height":1180,
      "caption":"Riprese de Il Vangelo secondo Matteo, lungo il torrente di Chia",
      "rights":"© Archivio Pier Paolo Pasolini"
    },
    {
      "type":"img",
      "id":"40-1",
      "width":519,
      "height":768,
      "caption":"Pier Paolo Pasolini davanti alla torre di Chia",
      "rights":"© Deborah Beer \/ Archivio fotografico Cinemazero"
    }
  ],
  "trello":"tll8DI8s",
  "lang":"it"
}