{
  "id":41,
  "name":"La casa de Sabaudia",
  "desc":"      <blockquote>A Itàlia, a més de Roma, passàvem moltes temporades a Sabaudia. Allà hi teníem cases que es tocaven, amb la terrassa i el jardí en comú. Sovint dinàvem o sopàvem junts. Moltes vegades venien els germans Citti. Ninetto hi era pràcticament sempre.<\/blockquote>      <cite>Dacia Maraini<\/cite>      <p>Cap al final de la seva vida, Pasolini fa construir dues cases a la perifèria de Roma, cadascuna a una hora i mitja en cotxe de la ciutat, en dues direccions diametralment oposades: <a href=\"#!\/ca\/map\/40\">la torre de Chia<\/a> i la casa de Sabaudia, construïda amb Alberto Moràvia. És una autèntica fantasia arquitectònica i urbanística.<\/p>      <p>A primera vista aquesta elecció sorprèn: Sabaudia és una ciutat petita ideada pel règim feixista, que ambicionava crear ciutats noves, principalment al Laci. Aquesta contradicció, urbana i filosòfica, és fonamental: la vida cultural, i en particular l'arquitectònica, va ser molt rica durant el feixisme. Després de la caiguda de Mussolini l'esquerra italiana va menysprear durant molt de temps aquest símbol del feixisme. Però segons Pasolini, l'urbanisme i l'arquitectura de Sabaudia no reflecteixen la ideologia feixista sinó, ben al contrari, valors molt més arrelats en la tradició italiana que el feixisme no va aconseguir eradicar. Li agradava la dimensió a escala humana d'aquesta ciutat «metafísica i chiriquiana».<\/p>      <p>Aquesta reflexió és part d'una reinterpretació molt més general sobre la societat, la política i la història italianes. Viure a Sabaudia equival a resseguir les arrels del feixisme, però ofereix també l'ocasió d'analitzar les respectives influències del poder autoritari i la Democràcia Cristiana. Pasolini desenvoluparà aquest discurs en un excel·lent documental, <em>La Forma della città [La Forma de la ciutat]<\/em>.<\/p>      ",
  "latLng":[
    41.25252,
    13.034988
  ],
  "pos":9312,
  "cat":{
    "id":1,
    "name":"Cases, mudances"
  },
  "m":[
    {
      "type":"img",
      "id":"41-1",
      "width":1013,
      "height":696,
      "caption":"La casa de Sabaudia",
      "rights":"© Archivio Pier Paolo Pasolini"
    }
  ],
  "trello":"TxrL5d9K",
  "lang":"ca"
}