{
  "id":41,
  "name":"Die Villa in Sabaudia",
  "desc":"      <blockquote class=\"de\">Abgesehen von Rom verbrachten wir viel Zeit in Sabaudia. Unsere Häuser lagen neben einander und teilten sich eine Terrasse und einen Garten. Wir aßen oft gemeinsam zu Mittag oder zu Abend. Die Brüder Citti kamen häufig. Ninetto war so gut wie immer da...<\/blockquote>      <cite>Dacia Maraini<\/cite>      <p>Gegen Ende seines Lebens lässt sich Pasolini in der Nähe von Rom zwei Häuser bauen, die diametral entgegengesetzt jeweils eineinhalb Autostunden von der Stadt entfernt liegen: <a href=\"#!\/de\/map\/40\">Den Turm von Chia<\/a> und das Haus, das er gemeinsam mit Alberto Moravia in Sabaudia baut. Eine echte architektonische und städtebauliche Fantasie.<\/p>      <p>Auf den ersten Blick ist die Wahl des Ortes verblüffend: Die kleine Stadt Sabaudia ist ein Produkt der Faschisten, die paradoxerweise den Ehregeiz hatten, Retortenstädte zu schaffen, reine Gründungen des Regimes, insbesondere im Latium. Dieser städteplanerische und philosophische Widerspruch ist grundlegend: Das kulturelle, insbesondere architektonische Leben war unter dem Faschismus ausgesprochen reich. Nach dem Sturz Mussolinis kehrte die italienische Linke diesem faschistischen Symbol lange den Rücken. Für Pasolini hingegen spiegeln die Stadtplanung und die Architektur von Sabaudia nicht die faschistische Ideologie wieder, vielmehr Werte, die sehr viel tiefer in der Tradition Italiens verankert sind und die auch der Faschismus nicht aus der Welt schaffen konnte. Er liebte die menschliche Dimension dieser <em>„metaphysischen und chiricoischen“<\/em> Stadt.<\/p>      <p>Diese Betrachtung war Teil einer weitereichenden neuen Auffassung der Gesellschaft, der Politik und der Geschichte Italiens. In Sabaudia zu wohnen bedeutete, zu den Wurzeln des Faschismus zurückzukehren, zugleich aber bot es die Möglichkeit, den Einfluss der autoritären Staatsmacht beziehungsweise der Christdemokraten zu analysieren. Diesen Diskurs wird Pasolini in einem großartigen Dokumentarfilm <em>La Forma della città<\/em> (<em>Die Form der Stadt<\/em>) entfalten.<\/p>      ",
  "latLng":[
    41.25252,
    13.034988
  ],
  "pos":9312,
  "cat":{
    "id":1,
    "name":"Häuser"
  },
  "m":[
    {
      "type":"img",
      "id":"41-1",
      "width":1013,
      "height":696,
      "caption":"Die Villa in Sabaudia",
      "rights":"© Archivio Pier Paolo Pasolini"
    }
  ],
  "trello":"TxrL5d9K",
  "lang":"de"
}