{
  "id":41,
  "name":"La casa de Sabaudia",
  "desc":"      <blockquote>En Italia, en cambio, aparte de Roma, pasábamos mucho tiempo en Sabaudia. Allí teníamos las casas adosadas con una terraza y un jardín comunes. A menudo comíamos o cenábamos juntos. Muchas veces venían los hermanos Citti. Ninetto casi siempre estaba presente.<\/blockquote>      <cite>Dacia Maraini<\/cite>      <p>Hacia el final de su vida, Pasolini manda construir dos casas en la periferia de Roma, cada una a una hora y media en coche de la ciudad, en dos direcciones diametralmente opuestas: <a href=\"#!\/es\/map\/40\">la torre de Chia<\/a> y la casa de Sabaudia, construida con Alberto Moravia. Es una auténtica fantasía arquitectónica y urbanística.<\/p>      <p>A primera vista, esta elección sorprende: Sabaudia es una ciudad pequeña ideada por el régimen fascista que ambicionaba crear ciudades nuevas, en el Lacio principalmente. Esta contradicción, urbana y filosófica, es fundamental: la vida cultural, y en particular la arquitectónica, fue muy rica durante el fascismo. Tras la caída de Mussolini, la izquierda italiana despreció durante mucho tiempo este símbolo del fascismo. Pero a ojos de Pasolini, el urbanismo y la arquitectura de Sabaudia no reflejan la ideología fascista sino, muy al contrario, valores mucho más enraizados en la tradición italiana que el fascismo no consiguió erradicar. Le gustaba la dimensión a escala humana de esta ciudad <em>«metafísica y chiriquiana»<\/em>.<\/p>      <p>Esta reflexión es parte de una reinterpretación mucho más general sobre la sociedad, la política y la historia italianas. Vivir en Sabaudia equivale a rebuscar en las raíces del fascismo, pero da también la ocasión de analizar las respectivas influencias del poder autoritario y de Democracia Cristiana. Pasolini desarrollará este discurso en un excelente documental, <em>La Forma della città [La Forma de la ciudad]<\/em>.<\/p>      ",
  "latLng":[
    41.25252,
    13.034988
  ],
  "pos":9312,
  "cat":{
    "id":1,
    "name":"Casas, mudanzas"
  },
  "m":[
    {
      "type":"img",
      "id":"41-1",
      "width":1013,
      "height":696,
      "caption":"La casa de Sabaudia",
      "rights":"© Archivio Pier Paolo Pasolini"
    }
  ],
  "trello":"TxrL5d9K",
  "lang":"es"
}