{
  "id":41,
  "name":"La villa de Sabaudia",
  "desc":"      <blockquote>Mis à part Rome, nous passions beaucoup de temps à Sabaudia. Nos maisons s'y jouxtaient et avaient en commun une terrasse et un jardin. Nous déjeunions ou dînions souvent ensemble. Les frères Citti venaient fréquemment. Ninetto était presque toujours présent...<\/blockquote>      <cite>Dacia Maraini<\/cite>      <p>Pasolini fait construire à la fin de sa vie deux maisons à la périphérie de Rome, chacune à une heure et demie de voiture de la ville, dans deux directions diamétralement opposées&#160;: <a href=\"#!\/fr\/map\/40\">la tour de Chia<\/a> ; et cette maison de Sabaudia, construite avec Alberto Moravia. Un véritable fantasme architectural et urbanistique.<\/p>      <p>Au premier abord, ce choix ne manque pas d'intriguer&nbsp;: Sabaudia est une petite ville pensée par le régime fasciste, régime qui avait paradoxalement l'ambition de créer des cités nouvelles, pures créations du régime, notamment dans le Latium. Cette contradiction, urbaine et philosophique, est fondamentale&nbsp;: la vie culturelle, et notamment architecturale, fut particulièrement riche sous le fascisme. Après la chute de Mussolini, la gauche italienne a longtemps tourné le dos à ce symbole fasciste. Pour Pasolini, ce n'est pas l'idéologie fasciste que reflète l'urbanisme et l'architecture de Sabaudia mais au contraire des valeurs beaucoup plus ancrées dans la tradition italienne et que le fascisme n'a pas réussi à éradiquer. Il aimait la dimension à échelle humaine dans cette ville <em>«&nbsp;métaphysique et chiriquienne&nbsp;».<\/em><\/p>      <p>Cette réflexion fait partie d'une réinterprétation plus générale de la société, de la politique et de l'histoire italiennes. Habiter Sabaudia, c'était plonger aux racines du fascisme, mais aussi l'occasion d'analyser les influences respectives du pouvoir autoritaire et de la Démocratie chrétienne. Ce discours, Pasolini le développera dans un formidable documentaire&nbsp;: <em>La Forme de la ville (La Forma della città)<\/em>.<\/em><\/p>      ",
  "latLng":[
    41.25252,
    13.034988
  ],
  "pos":9312,
  "cat":{
    "id":1,
    "name":"Maisons, déménagements"
  },
  "m":[
    {
      "type":"img",
      "id":"41-1",
      "width":1013,
      "height":696,
      "caption":"La villa de Sabaudia",
      "rights":"© Archivio Pier Paolo Pasolini"
    }
  ],
  "trello":"TxrL5d9K",
  "lang":"fr"
}