{
  "id":41,
  "name":"La villa di Sabaudia",
  "desc":"      <blockquote>In Italia, invece, a parte Roma, passavamo molto tempo a Sabaudia. Lì avevamo le case attaccate con una terrazza e un giardino in comune. Spesso pranzavamo o cenavamo insieme. Molte volte venivano i fratelli Citti. Ninetto era quasi sempre presente...<\/blockquote>      <cite>Dacia Maraini<\/cite>      <p>Verso la fine della sua vita, Pasolini si fa costruire due case vicino Roma, ciascuna a un'ora e mezza di auto dalla città, in due direzioni diametralmente opposte. <a href=\"#!\/it\/map\/40\">La torre di Chia<\/a> e la casa di Sabaudia, realizzata con Alberto Moravia. Una vera e propria fantasia architettonica e urbanistica.<\/p>      <p>A prima vista, questa scelta desta qualche curiosità: Sabaudia è una cittadina voluta dal fascismo, che paradossalmente aveva l'ambizione di creare città nuove, pure creazioni del regime, in particolare nel Lazio. Questa contraddizione, sia sul piano urbano che filosofico, è fondamentale: la vita culturale e in particolare l'architettura hanno avuto un grande impulso durante il periodo fascista e dopo la caduta di Mussolini, per molto tempo la sinistra italiana ha voltato le spalle ai simboli del fascismo. Invece per Pasolini l'assetto urbanistico e l'architettura di Sabaudia non sono lo specchio dell'ideologia fascista, ma al contrario riflettono i valori molto più radicati nella tradizione italiana, che il fascismo non è riuscito a cancellare. Il poeta amava la dimensione umana di questa città «metafisica e dechirichiana».<\/p>      <p>Questa riflessione fa parte di una più ampia rilettura della società, della politica e della storia italiane. Vivere a Sabaudia significava immergersi nelle radici del fascismo, ma era anche l'occasione per analizzare le influenze rispettivamente del potere autoritario e della Democrazia Cristiana. Pasolini svilupperà questa tesi in un grande documentario: <em>La Forma della città<\/em>.<\/p>      ",
  "latLng":[
    41.25252,
    13.034988
  ],
  "pos":9312,
  "cat":{
    "id":1,
    "name":"Case, traslochi"
  },
  "m":[
    {
      "type":"img",
      "id":"41-1",
      "width":1013,
      "height":696,
      "caption":"La villa di Sabaudia",
      "rights":"© Archivio Pier Paolo Pasolini"
    }
  ],
  "trello":"TxrL5d9K",
  "lang":"it"
}