{
  "id":42,
  "name":"Barri de Torpignattara",
  "desc":"      <p>Abans de morir, Pasolini emprèn l'escriptura d'una obra monumental, que ell mateix defineix com una mena de testament, de recapitulació de tota la seva vida artística, professional i personal. Es tracta de <em>Petroli<\/em>. El llarg capítol «&nbsp;Visioni del Merda&nbsp;» transcorre al barri popular de Torpignattara, que s'estén al sud de la ciutat entre la via Casilina i la via Prenestina.<\/p>      <p>L'assassinat de Pasolini posa fi abruptament a l'escriptura de <em>Petroli<\/em>. Durant anys, el manuscrit va quedar com un esborrany, com un esbós d'existència desconeguda per al públic. Amb el seu llibre, Pasolini tenia pensat iniciar una relectura de la història de la Itàlia moderna, amb, entre d'altres, l'escàndol de l'ENI, la important societat petroliera italiana el fundador de la qual, Enrico Mattei, va ser assassinat, probablement a causa de la seva política d'obertura cap al tercer món. Francesco Rosi esmenta aquesta qüestió a <em>Il Caso Mattei<\/em>, amb Gian Maria Volontè en el paper de l'empresari.<\/p>      <p>Petroli és un llibre complex, gairebé experimental. Barreja la filosofia amb les qüestions de política interior, les qüestions essencials amb els escàndols de l'ENI. És un monument inacabat de l'art pasolinià i una de les poques obres d'aquell moment que intenta aprofundir en la situació d'Itàlia.<\/p>      <p>Pasolini hi intenta desentranyar la confusió de les massacres i els atemptats polítics de la seva època, procura trobar el fil vermell que uneix aquests drames. Per això el llibre és una bomba de rellotgeria. Alguns pensen que és possiblement la causa de <a href='#!\/ca\/map\/51'>l'assassinat de Pasolini<\/a>, que avui continua pràcticament sense haver-se posat en clar...<\/p>      ",
  "latLng":[
    41.873650,
    12.545013
  ],
  "pos":8766,
  "cat":{
    "id":2,
    "name":"Pasolini escriptor"
  },
  "m":[
    {
      "type":"img",
      "id":"42-1",
      "width":886,
      "height":1132,
      "caption":"Fragment del manuscrit de Petroli"
    },
    {
      "type":"img",
      "id":"42-2",
      "width":835,
      "height":1200,
      "caption":"Coberta de l'edició francesa de Petroli"
    }
  ],
  "trello":"oG8xV8yx",
  "lang":"ca"
}