{
  "id":42,
  "name":"Torpignattara-Viertel",
  "desc":"      <p>Vor seinem Tod beginnt Pier Paolo Pasolini ein monumentales Werk zu schreiben, das er selbst als eine Art Testament begreift, als eine Rekapitulation seines gesamten künstlerischen, beruflichen und persönlichen Lebens. Es ist der Roman <em>Petrolio<\/em>. Das lange Kapitel „La visione del Merda“ („Die Vision des Merdas“) spielt in der Arbeitergegend von Torpignattara im Süden der Stadt, zwischen der Via Casilina und der Via Prenestina.<\/p>      <p>Die Ermordung Pasolinis setzt dem Schreiben von <em>Petrolio<\/em> ein vorzeitiges Ende. Das Manuskript blieb über Jahre im Zustand von Entwürfen und Skizzen, die Öffentlichkeit wusste nicht einmal von seiner Existenz. Pasolini wollte mit diesem Buch die Geschichte des modernen Italiens neu schreiben, insbesondere die des Skandals um ENI – der großen italienischen Erdölgesellschaft, dessen Gründer Enrico Mattei ermordet wurde, sicherlich wegen seiner Politik der Öffnung zur Dritten Welt. Diese Affäre ist Thema von Francesco Rosis Film <em>Die Affäre Mattei<\/em> mit Gian Maria Volontè in der Hauptrolle.<\/p>      <p><em>Petrolio<\/em> ist ein vielschichtiges, fast experimentelles Buch. Es verbindet Philosophie mit Fragen der Innenpolitik, existenzielle Fragen mit den Skandalen von ENI. Es ist ein unvollendetes Monument der pasolinischen Kunst und eines der wenigen Bücher der damaligen Zeit, die die Lage Italiens tiefergehend zu verstehen suchen. Pasolini versucht tatsächlich, die Verwicklungen der Morde und politischen Attentate seiner Zeit zu entwirren und den roten Faden, der sich durch all diese Dramen zieht, erkennbar werden zu lassen. Ein außergewöhnlich gewagtes Buch, in dem manche einen möglichen Grund für <a href=\"#!\/de\/map\/51\">die Ermordung Pasolinis<\/a> gesehen haben, die bis heute große Rätsel aufgibt...<\/p>      ",
  "latLng":[
    41.873650,
    12.545013
  ],
  "pos":8766,
  "cat":{
    "id":2,
    "name":"Pasolini Schriftsteller"
  },
  "m":[
    {
      "type":"img",
      "id":"42-1",
      "width":886,
      "height":1132,
      "caption":"Manuskriptseite von Petrolio"
    },
    {
      "type":"img",
      "id":"42-2",
      "width":835,
      "height":1200,
      "caption":"Cover der französischen Ausgabe von Petrolio"
    }
  ],
  "trello":"oG8xV8yx",
  "lang":"de"
}