{
  "id":42,
  "name":"Barrio de Torpignattara",
  "desc":"      <p>Antes de su muerte, Pasolini emprende la escritura de una obra monumental, que él mismo define como una especie de testamento, de recapitulación de toda su vida artística, profesional y personal. Se trata de <em>Petróleo<\/em>. El largo capítulo <em>«&nbsp;Visione del Merda&nbsp;»<\/em> transcurre en el barrio popular de Torpignattara que se extiende al sur de la ciudad, entre la via Casilina y la via Prenestina.<\/p>      <p>El asesinato de Pasolini pone fin abruptamente a la escritura de <em>Petróleo<\/em>. Durante años, el manuscrito quedó como borrador, como bosquejo de existencia desconocida para el público. Con su libro, Pasolini tenía pensado iniciar una relectura de la historia de la Italia moderna, con, entre otros, el escándalo del ENI, importante sociedad petrolera italiana cuyo fundador, Enrico Mattei, fue asesinado, probablemente a causa de su política de apertura hacia el tercer mundo. Francesco Rosi alude a este asunto en <em>Il Caso Mattei<\/em>, con Gian Maria Volontè en el papel del empresario.<\/p>      <p><em>Petróleo<\/em> es un libro complejo, casi experimental. Mezcla la filosofía con las cuestiones de política interior, las cuestiones esenciales con los escándalos del ENI. Es un monumento inacabado del arte pasoliniano y una de las pocas obras de entonces que intenta ahondar en la situación de Italia.<\/p>      <p>En él, Pasolini intenta desentrañar la maraña de las masacres y los atentados políticos de su época, procura encontrar el hilo rojo que une estos dramas. Con lo cual el libro es una bomba de relojería. Algunos piensan que es posiblemente la causa del <a href='#!\/es\/map\/51'>asesinato de Pasolini<\/a>, que sigue hoy prácticamente sin esclarecerse...<\/p>      ",
  "latLng":[
    41.873650,
    12.545013
  ],
  "pos":8766,
  "cat":{
    "id":2,
    "name":"Pasolini escritor"
  },
  "m":[
    {
      "type":"img",
      "id":"42-1",
      "width":886,
      "height":1132,
      "caption":"Fragmento del manuscrito de Petróleo"
    },
    {
      "type":"img",
      "id":"42-2",
      "width":835,
      "height":1200,
      "caption":"Portada de la edición francesa de Petróleo"
    }
  ],
  "trello":"oG8xV8yx",
  "lang":"es"
}