{
  "id":46,
  "name":"Totòs Wohnung",
  "address":"Viale Bruno Buozzi, 64, 00197 Roma",
  "desc":"      <p>Für seinen dritten Spielfilm, <em>Uccellacci e uccellini<\/em> (<em>Große Vögel, kleine Vögel<\/em>) wählt Pier Paolo Pasolini zwei ausgesprochen besondere Charaktere: den legendären Komiker Totò und den Nicht-Schauspieler Ninetto, einen ungebildeten jungen Mann aus Roms Peripherie, den er bei den Drehabreiten zu <em>La Ricotta<\/em> (<a href=\"#!\/de\/map\/34\"><em>Der Weichkäse<\/em><\/a>) kennengelernt hat und für den dies die erste Filmrolle ist.<\/p>      <p>Die beiden ergänzen sich wunderbar, was allerdings nicht unbedingt vorauszusehen war. Totò, der sich eine aristokratische Herkunft zugelegt hat, wohnt in Parioli, Roms schickstem und bürgerlichsten Stadtteil. Zu einer abendlichen Essenseinladung bei dem Star erscheint Ninetto in Jeans und macht einen ausgesprochen ungepflegten Eindruck... sodass Totò nach dem Essen Ninettos Stuhl mit einem Pestizid reinigen lässt! Doch letztlich wird das Verhältnis der drei Männer idyllisch. Pasolini, Ninetto und Totò haben sich gefunden, sich gegenseitig angenommen, trotz der Unterschiede ihrer Klassen und Berufe.<\/p>      <p><em>Große Vögel, kleine Vögel<\/em> baut auf einer genialen Eingebung auf: das Reden über die Krise der marxistischen Ideologie, der Linken, dem Ende des neorealistischen Films und Rosselinis, eingebettet in eine pikareske Fabel. Pasolinis Geschichte ist überaus bitter, dabei aber hellsichtig und warnend. Er hat, früher als die offizielle Linke, die Lage begriffen – den Tod der Ideologie und des Engagements.<\/p>      ",
  "latLng":[
    41.921627,
    " 12.482041"
  ],
  "pos":6481,
  "cat":{
    "id":6,
    "name":"Große Vögel, kleine Vögel"
  },
  "m":[
    {
      "type":"img",
      "id":"46-1",
      "width":1191,
      "height":1200,
      "caption":"Totò und Ninetto Davoli bei Dreharbeiten für Große Vögel, kleine Vögel"
    }
  ],
  "trello":"KLV6Od8I",
  "lang":"de"
}