{
  "id":46,
  "name":"L'appartement de Totò",
  "address":"Viale Bruno Buozzi, 64, 00197 Roma",
  "desc":"      <p>Pour son troisième long métrage, <em>Des oiseaux, petits et gros (Uccellacci e uccellini)<\/em>, Pier Paolo Pasolini choisit deux comédiens aux profils très particuliers&nbsp;: Totò, acteur mythique de la comédie italienne, et Ninetto, non-acteur, jeune homme inculte de la banlieue de Rome qu'il a rencontré sur le tournage de <a href=\"#!\/fr\/map\/34\"><em>La Ricotta<\/em><\/a> et dont c'est le premier film.<\/p>      <p>La mécanique du duo, formidable, n'était pourtant pas gagnée d'avance. Totò, d'origine aristocratique, habite dans le Parioli, le quartier le plus chic et le plus bourgeois de Rome. Invité à dîner chez la star, Ninetto arrive en jean, l'aspect franchement négligé... à tel point qu'après le dîner, Totò demande à ce que le fauteuil de Ninetto soit nettoyé avec un pesticide&nbsp;! Finalement, la relation entre les trois hommes sera idyllique. Pasolini, Ninetto et Totò se sont trouvés et apprivoisés, malgré les différences de classe et de métier.<\/p>      <p><em>Uccellacci e uccellini<\/em> est construit sur une intuition géniale&nbsp;: parler de la crise de l'idéologie marxiste, de la gauche, de la fin du cinéma néo-réaliste, de Rossellini, à travers une fable picaresque. Le conte de Pasolini est très amer mais clairvoyant, et prémonitoire. Il avait compris la situation, la mort de l'idéologie et de l'engagement, avant qu'elle ne le soit par la gauche officielle.<\/p>      ",
  "latLng":[
    41.921627,
    " 12.482041"
  ],
  "pos":6481,
  "cat":{
    "id":6,
    "name":"Des oiseaux, petits et gros"
  },
  "m":[
    {
      "type":"img",
      "id":"46-1",
      "width":1191,
      "height":1200,
      "caption":"Totò et Ninetto Davoli sur le tournage de Des oiseaux, petits et gros"
    }
  ],
  "trello":"KLV6Od8I",
  "lang":"fr"
}