{
  "id":47,
  "name":"Das Gefängnis Rebibbia",
  "address":"Via Bartolo Longo, 78, 00156 Roma",
  "desc":"      <p>In Rom gab es zwei Gefängnisse: Regina Coeli im Stadtzentrum bei Trastevere, und Rebibbia im Vorort Ponte Mammolo. Dieses Gefängnis hatte die Besonderheit, dass es gemischt war. Es lag wenige Straßen entfernt von <a href=\"#!\/de\/map\/3\">der Wohnung der Familie Pasolini<\/a>.<\/p>      <p>In dem Gedicht „Die Klage des Baggers“ aus <em>Le Ceneri di Gransci<\/em> (<em>Gramsci's Asche<\/em>) schreibt Pier Paolo Pasolini wehmütig über Ponte Mammolo und Rebibbia, wobei das Gefängnis eine Metonymie ist für das proletarische Viertel, in dem er wohnt.<\/p>      <blockquote class=\"de\">Ich entkleide mich in einem der tausend Zimmer,<br \/>in denen man schläft in der Via Fonteiana.<br \/>Du kannst alles umgraben, Zeit: Hoffnung<br \/>und Leidenschaft. Aber nicht diese reinen<br \/>Formen des Lebens... Auf sie<br \/>fällt der Mensch zurück, wenn Erfahrung<br \/>und Zutrauen zur Welt in ihm<br \/>sich erfüllen... Ach, ihr Tage von Rebibbia,<br \/>die ich verloren wähnte im Lichte<br \/>der Not, und die ich euch nun so frei weiß!<\/blockquote>      <p>Durch einen Zeitungsartikel über den tragischen Tod des jungen Häftlings Marcello Elisei in Rebibbia, der auf eine Pritsche gefesselt starb, kommt Pasolini die Idee zu <a href=\"#!\/de\/map\/61\"><em>Mamma Roma<\/em><\/a>. 2011 drehten die Brüder Taviani <em>Cesare deve morire<\/em> (<em>Cäsar muss sterben<\/em>) im Gefängnis von Rebibbia. Der Film erhielt 2012 den Goldenen Bären der Berlinale in Berlin.<\/p>      ",
  "latLng":[
    41.93669,
    " 12.570669"
  ],
  "date":1951,
  "pos":1338,
  "cat":{
    "id":2,
    "name":"Pasolini Schriftsteller"
  },
  "m":[
    {
      "type":"img",
      "id":"47-1",
      "width":1000,
      "height":999,
      "caption":"Das Gefängnis Rebibbia",
      "rights":"© Archivio dell'Immagine di Cesena"
    }
  ],
  "trello":"EuZbfoUn",
  "lang":"de"
}