{
  "id":47,
  "name":"Prison de Rebibbia",
  "address":"Via Bartolo Longo, 78, 00156 Roma",
  "desc":"      <p>À Rome, il existe deux prisons principales&nbsp;: Regina Coeli, dans le centre-ville, près du Trastevere, et Rebibbia, dans la banlieue de Ponte Mammolo. Cette prison, qui avait la particularité d'être mixte, se trouvait à quelques rues de <a href='#!\/fr\/map\/3'>l'appartement familial des Pasolini<\/a>.<\/p>      <p>Dans le poème « La complainte de l'excavatrice », que l'on trouve dans <em>Les Cendres de Gramsci<\/em>, Pier Paolo Pasolini évoque avec nostalgie Ponte Mammolo et Rebibbia, la prison figurant par métonymie le quartier prolétaire qu'il habite.<\/p>      <blockquote>Je me déshabille, dans une des mille chambres<br \/>où l'on dort, via Fonteiana.<br \/>Tu peux tout éroder, temps&nbsp;: espoirs,<br \/>passions. Mais pas ces formes<br \/>pures de la vie... C'est avec elles<br \/>que se confond l'homme, venu à bout<br \/>d'expérience et de confiance<br \/>en ce monde... Ah, journées de Rebibbia,<br \/>que je croyais perdues dans la lumière<br \/>de la nécessité, et que je découvre si libres&nbsp;!<\/blockquote>      <p>Pasolini aura l'idée de <a href='#!\/fr\/map\/61'><em>Mamma Roma<\/em><\/a> en lisant un article de presse sur la mort dramatique de Marcello Elisei, jeune détenu de Rebibbia, décédé sur un lit de contention. Et en 2011, les frères Taviani ont tourné <em>César doit mourir<\/em>, Ours d'or du festival de Berlin 2012, dans cette prison de Rebibbia.<\/p>      ",
  "latLng":[
    41.93669,
    " 12.570669"
  ],
  "date":1951,
  "pos":1338,
  "cat":{
    "id":2,
    "name":"Pasolini écrivain"
  },
  "m":[
    {
      "type":"img",
      "id":"47-1",
      "width":1000,
      "height":999,
      "caption":"La prison de Rebibbia",
      "rights":"© Archivio dell'Immagine di Cesena"
    }
  ],
  "trello":"EuZbfoUn",
  "lang":"fr"
}