{
  "id":5,
  "name":"Cinema “Teatro Nuovo”",
  "address":"Largo Ascianghi, 1, 00192 Roma",
  "desc":"      <p>L'any 1953 Pasolini continua vivint a <a href=\"#!\/ca\/map\/3\">Ponte Mammolo<\/a>. Als suburbis es multipliquen les trobades que li canviaran la vida, però també freqüenta el centre de la ciutat, en particular el Trastevere. Pasolini ho recorda a la seva segona pel·lícula: Mamma Roma, recorrent al xantatge, aconsegueix que contractin el seu fill Ettore en un restaurant del Trastevere, Meo Pataca, que encara existeix.<\/p>       <p>Avui dia el Trastevere és un barri elegant, però l'any 1953 encara era una zona popular que allotjava sobretot intensos sentiments anticlericals i antipapistes, que no deixen indiferent Pasolini. També és en aquest barri, al número 1 de Largo Ascianghi, al cinema Teatro Nuovo, on Pasolini torna a veure <em>Roma, città aperta<\/em>, de Roberto Rossellini. Li causa una fonda impressió estètica, de la qual parla el futur cineasta al poema <em>La religione del mio tempo<\/em>:<\/p>      <blockquote>Quin sotrac que em fa el cor, quan en una tronada<br \/>cartellera... M'hi acosto, miro el to<br \/>ja d'altre temps, que té la cara càlida,<br \/>oval, de l'heroïna, la misèria<br \/>heroica d'aquell pobre, esgrogueït cartell.<br \/>D'una revolada hi entro: mogut per un intern clamor,<br \/>decidit a tremolar en la memòria,<br \/>a consumar la glòria del meu gest.<br \/>Entro al cine d'estiu, a l'última sessió,<br \/>sense vida, amb persones grisoses,<br \/>parents, amics, escampats pels seients,<br \/>perduts a l'ombra en cercles separats<br \/>i blanquinosos, dins el fresc receptacle... <br \/>De seguida, als primers enquadraments,<br \/>m'arrabassa i trasbalsa... l'intermittence<br \/>du coeur. Em trobo en els obscurs<br \/>carrers de la memòria, a les estances<br \/>misterioses on l'home físicament és un altre,<br \/>i el passat el xopa amb el seu plor...<br \/>I tanmateix, expert com sóc pel llarg costum,<br \/>no perdo els fils: vet aquí... la Casilina,<br \/>sobre la qual s'obren tristament<br \/>les portes de la ciutat de Rossellini...<br \/>vet aquí l'èpic paisatge neorealista,<br \/>amb els fils de telègraf, les llambordes, els pins,<br \/>les parets escrostades, la mística<br \/>gentada perduda en el tràfec quotidià,<br \/>les formes tètriques del domini nazi...<br \/>Quasi un emblema, ja, el crit de la Magnani,<br \/>sota aquells blens escabelladament absoluts,<br \/>ressona en les desesperades panoràmiques,<br \/>i en les seves ullades vives i mudes<br \/>s'espesseeix el sentit de la tragèdia.<br \/>És allà on es dissol, on es mutila<br \/>el present, i el cant dels aedes eixorda.<\/blockquote>      <p>Per una dolça ironia, i alguna mena de lògica estètica i política, Nanni Moretti, una altra gran figura del cinema italià compromès, va comprar més tard el Cinema Nuovo i en va fer el seu quarter general, el conegut cinema Nuovo Sacher.<\/p>      ",
  "latLng":[
    41.884579,
    12.472401
  ],
  "date":1953,
  "pos":1827,
  "cat":{
    "id":8,
    "name":"Vida social i intel·lectual"
  },
  "m":[
    {
      "type":"img",
      "id":"5-1",
      "width":856,
      "height":1200,
      "caption":"Cartell de Roma, città aperta (Roberto Rossellini, 1945)"
    }
  ],
  "trello":"FLR8ypxt",
  "lang":"ca"
}