{
  "id":5,
  "name":"Kino „Teatro Nuovo“",
  "address":"Largo Ascianghi, 1, 00192 Roma",
  "desc":"      <p>1953 wohnt Pier Paolo Pasolini noch immer in <a href=\"#!\/de\/map\/3\">Ponte Mammolo<\/a>. Wenngleich er die vielen Bekanntschaften, die sein Leben verändern sollten, in den Vororten macht, so ist er doch auch häufig in der Innenstadt unterwegs, insbesondere in Trastevere. In seinem zweiten Film wird sich Pasolini an diese Zeit erinnern: In dem heute noch existierenden Restaurant Da Meo Patacca in Trastevere gelingt es Mamma Roma, ihrem Sohn Ettore mittels Erpressung eine Stelle zu verschaffen.<\/p>      <p>Heute ist Trastevere ein schickes Viertel, doch 1953 ist es noch eine Gegend der einfachen Leute, ein Herd intensiver antiklerikaler und anti-päpstlicher Regungen, die Pasolini nicht unberührt lassen. Und es ist das Viertel, in dem Pasolini im Kino Teatro Nuovo am Largo Ascianghi 1 Roberto Rossellinis Film <em>Roma città aperta<\/em> (<em>Rom, offene Stadt<\/em>) wiedersieht. Ein ästhetischer Schock, den der werdende Cineast in dem Poem <em>La Religione del mio tempo<\/em> (<em>Die Religion meiner Zeit<\/em>) zur Sprache bringt:<\/p>      <blockquote>Aber welch Stich ins Herz, als auf einem fadenscheinigen<br \/>Anschlagbrett... Ich trete näher, betrachte die Farbe<br \/>aus einer bereits anderen Zeit, des warmen ovalen<br \/>Gesichts der Heldin, die heroische<br \/>Schmutzigkeit des armseligen verblichenen Plakats.<br \/>Ich gehe sofort rein: erschüttert von einem heftigem Aufruhr,<br \/>entschlossen, in Erinnerung zu erzittern,<br \/>die Herrlichkeit meiner Geste zu vollenden.<br \/>Ich betrete den Zuschauerraum zur letzten Vorstellung,<br \/>fast leer, mit grauen Menschen,<br \/>Familien, Freunden, verstreut auf den Bänken,<br \/>verloren im Dunkel in getrennten weißlichen<br \/>Kreisen, in dem kühlen Zufluchtsort...<br \/>Gleich bei den ersten Einstellungen<br \/>überwältigt und entrückt mich... l'intermittence<br \/>du cœur. Ich befinde mich auf den dunklen<br \/>Wegen der Erinnerung, in den geheimnisvollen<br \/>Räumen, wo der Mensch physisch ein anderer ist,<br \/>und die Vergangenheit ihn mit ihren Tränen nässt...<br \/>Aber durch lange Gewohnheit kundig geworden,<br \/>verliere ich nicht den Faden: hier... die Casilina,<br \/>an der die traurigen Pforte<br \/>der Stadt Rossellinis liegen...<br \/>hier die epische neorealistische Landschaft,<br \/>mit Telegrafendrähten, Pflastersteinen, Pinien,<br \/>bröckelnden Mauern, die mystische<br \/>Menge verloren in ihrem Alltagstreiben,<br \/>die düsteren Gestalten der Naziherrschaft...<br \/>Einem Sinnbild gleich ertönt nun der Schrei Der Magnani<br \/>unter einer absolut zerzausten Mähne,<br \/>in den verzweifelten Panoramabildern,<br \/>und in ihren lebhaften und stummen Augenhöhlen<br \/>verdichtet sich die Bedeutung der Tragödie.<br \/>Dort wird die Gegenwart aufgelöst und<br \/>verstümmelt, und die epischen Sänger verstummen.<\/blockquote>      <p>Durch eine leise Ironie und eine Art ästhetischer und politischer Logik wurde das Kino Nuovo später von Nanni Moretti übernommen, einem anderen Großen des engagierten italienischen Films. Er hat daraus sein Refugium gemacht, das bekannte Kino Nuovo Sacher.<\/p>      ",
  "latLng":[
    41.884579,
    12.472401
  ],
  "date":1953,
  "pos":1827,
  "cat":{
    "id":8,
    "name":"Soziales und intellektuelles Leben"
  },
  "m":[
    {
      "type":"img",
      "id":"5-1",
      "width":856,
      "height":1200,
      "caption":"Filmplakat von Rom, offene Stadt (Roberto Rossellini, 1945)"
    }
  ],
  "trello":"FLR8ypxt",
  "lang":"de"
}