{
  "id":5,
  "name":"Cine “Teatro Nuovo”",
  "address":"Largo Ascianghi, 1, 00192 Roma",
  "desc":"      <p>En 1953 Pasolini sigue viviendo en <a href='#!\/es\/map\/3'>Ponte Mammolo<\/a>. En los suburbios se multiplican los encuentros que le cambiarán la vida, pero también frecuenta el centro de la ciudad, en particular el Trastevere. Pasolini lo recordará en su segunda película: <em>Mamma Roma<\/em> consigue, recurriendo al chantaje, hacer que contraten a su hijo Ettore en un restaurante del Trastevere, Meo Pataca, que todavía existe.<\/p>      <p>Hoy en día el Trastevere es un barrio elegante, pero en el año 1953 seguía siendo una zona popular que albergaba en particular fuertes sentimientos anticlericales y antipapistas, que no dejan indiferente a Pasolini. También es en este barrio, en el número 1 de Largo Ascianghi, en el cine Teatro Nuovo, donde Pasolini vuelve a ver <em>Roma, ciudad abierta<\/em>, de Roberto Rossellini. Le causa una honda impresión estética, a la que alude el futuro cineasta en el poema <em>La religione del mio tempo<\/em>:<\/p>      <blockquote>Pero qué vuelco el corazón cuando en una cartelera<br \/>desvaída... Me acerco, miro el tono<br \/>ya de otro tiempo, el rostro cálido,<br \/>oval, de la heroína, la suciedad<br \/>heroica del pobre, opaco cartel.<br \/>Entro en seguida: sacudido por un interno clamor, <br \/>decidido a temblar en el recuerdo, a consumar<br \/>la gloria de mi gesto. Entro en el recinto,<br \/>al último pase, sin vida,<br \/>con gente gris, parientes,<br \/>amigos, dispersos en los bancos,<br \/>perdidos por la sombra en círculos distintos<br \/>y claros, en el fresco refugio...<br \/>En seguida, con el primer encuadre,<br \/>me envuelve y arrebata l'intermittence<br \/>du cœur. Me encuentro en las oscuras<br \/>calles de la memoria, en estancias<br \/>misteriosas donde el hombre físicamente es otro<br \/>y el pasado lo baña con su llanto...<br \/>Y, sin embargo, experto por la costumbre, no <br \/>ierdo<br \/>el hilo: aquí está la Casilina,<br \/>sobre la que tristemente se abren<br \/>las puertas de la ciudad de Rossellini...<br \/>aquí, el épico paisaje neorrealista,<br \/>los hilos de telégrafo, el empedrado, los pinos,<br \/>las tapias desconchadas, la mística<br \/>muchedumbre sumida en la faena diaria,<br \/>la sombría forma de la dominación nazi...<br \/>Casi emblema ya, el grito de la Magnani,<br \/>bajo los mechones revueltos y absolutos,<br \/>resuena en las desesperadas panorámicas<br \/>y condensa en sus miradas expresivas y mudas<br \/>el sentido de la tragedia.<br \/>Ahí es donde se disuelve y mutila<br \/>el presente, donde el canto de los aedos se ensordece.<\/blockquote>      <p>Dulce ironía y, de algún modo, lógica estética y política: el Cinema Nuovo será más tarde adquirido por Nanni Moretti, otra gran figura del cine italiano comprometido, que hizo de él su cuartel general, el famoso cine Nuovo Sacher.<\/p>      ",
  "latLng":[
    41.884579,
    12.472401
  ],
  "date":1953,
  "pos":1827,
  "cat":{
    "id":8,
    "name":"Vida social e intelectual"
  },
  "m":[
    {
      "type":"img",
      "id":"5-1",
      "width":856,
      "height":1200,
      "caption":"Cartel de Roma, ciudad abierta (Roberto Rossellini, 1945)"
    }
  ],
  "trello":"FLR8ypxt",
  "lang":"es"
}