{
  "id":5,
  "name":"Cinéma “Teatro Nuovo”",
  "address":"Largo Ascianghi, 1, 00192 Roma",
  "desc":"      <p>En 1953, Pier Paolo Pasolini réside toujours à <a href='#!\/fr\/map\/3'>Ponte Mammolo<\/a>. Si c'est dans les faubourgs qu'il multiplie les rencontres qui changeront sa vie, il n'en fréquente pas moins le centre-ville, et notamment le Trastevere. Pasolini s'en souviendra d'ailleurs dans son deuxième film&nbsp;: c'est dans un restaurant du Trastevere, Da Meo Patacca, qui existe encore aujourd'hui, que Mamma Roma réussit par chantage à faire embaucher son fils Ettore.<\/p>      <p>De nos jours, le Trastevere est un quartier chic mais, en 1953, c'est encore un secteur populaire, où se développent notamment de forts sentiments anti-cléricaux et anti-papistes qui ne laissent pas Pasolini insensible. C'est aussi et surtout dans ce quartier, au 1 du Largo Ascianghi, au cinéma Teatro Nuovo, que Pasolini revoit <em>Rome, ville ouverte<\/em>, de Roberto Rossellini. Un choc esthétique, que le cinéaste en devenir évoque dans le poème <em>«&nbsp;La Religion de mon temps&nbsp;»&nbsp;:<\/em><\/p>      <blockquote>Mais quel coup au cœur, quand sur un panneau<br \/>délavé... Je m'approche, je regarde la couleur<br \/>déjà d'une autre époque, qu'a le chaud visage<br \/>ovale de l'héroïne, la saleté<br \/>héroïque de la pauvre affiche ternie.<br \/>J'entre aussitôt&nbsp;: secoué par une clameur intérieure,<br \/>décidé à trembler dans le souvenir,<br \/>à consommer la gloire de mon geste.<br \/>J'entre dans l'enceinte, pour la dernière séance,<br \/>sans vie, avec des spectateurs gris,<br \/>des parents, des amis, dispersés dans les rangées,<br \/>perdus dans l'ombre en cercles distincts<br \/>et blanchâtres, dans le frais réceptacle...<br \/>Aussitôt, aux premiers cadrages,<br \/>me transporte et ravit... l'intermittence<br \/>du cœur. Je me retrouve dans les voies<br \/>obscures de la mémoire, dans les chambres<br \/>mystérieuses où l'homme est physiquement autre,<br \/>et le passé le baigne de ses pleurs...<br \/>Et pourtant rendu expert par un long usage,<br \/>je ne perds pas les fils&nbsp;: voici... la Casilina<br \/>sur laquelle s'ouvrent tristement<br \/>les portes de la ville de Rossellini...<br \/>voici l'épique paysage néoréaliste,<br \/>avec les fils télégraphiques, les pavés, les pins,<br \/>les murettes décrépies, la foule<br \/>mystique perdue dans son affairement quotidien,<br \/>les formes obscures de la domination nazie...<br \/>Comme un emblème, désormais, le hurlement de la Magnani,<br \/>sous les mèches dans leur désordre absolu,<br \/>retentit dans les panoramiques désespérés,<br \/>et dans ses coups d'œil vifs et muets<br \/>se concentre le sentiment de la tragédie.<br \/>C'est là que se dissout et se mutile<br \/>le présent, et que le chant des aèdes s'assourdit.<\/blockquote>      <p>Par une douce ironie, et une forme de logique esthétique et politique, le cinéma Nuovo a depuis été racheté par Nanni Moretti, autre grande figure du cinéma italien engagé, qui en a fait son repaire, le fameux cinéma Nuovo Sacher.<\/p>      ",
  "latLng":[
    41.884579,
    12.472401
  ],
  "date":1953,
  "pos":1827,
  "cat":{
    "id":8,
    "name":"Vie sociale et intellectuelle"
  },
  "m":[
    {
      "type":"img",
      "id":"5-1",
      "width":856,
      "height":1200,
      "caption":"Affiche de Rome, ville ouverte (Roberto Rossellini, 1945)"
    }
  ],
  "trello":"FLR8ypxt",
  "lang":"fr"
}