{
  "id":51,
  "name":"Platja d'Ostia",
  "desc":"      <p>Durant la nit de l'1 al 2 de novembre de 1975 el cos atroçment mutilat de Pier Paolo Pasolini és descobert a la platja d'Ostia. Les condicions de la seva mort encara continuen poc clares, encara que el presumpte assassí, Giuseppe (Pino) Pelosi, va donar en el seu moment una versió detallada d'aquella nit tràgica.<\/p>      <p>En començar la nit, Pasolini sopa amb Ninetto Davoli al restaurant Pommidoro (Piazza dei Sanniti, 44). Després ha d'anar, diu, a una cita.<\/p>      <p>En la seva primera versió Pelosi explica que es va trobar amb Pasolini als voltants de l'estació de Termini. Després haurien voltat amb el cotxe per Roma i haurien recalat a «Al Biondo Tevere» (Via Ostiense, 178), un restaurant popular situat a la carretera que condueix a la platja d'Ostia.<\/p>      <p>La seva narració està esquitxada d'incoherències i parts fosques. Davant la tesi d'una simple violència homosexual que hagués acabat malament, la d'un parany organitzat és molt més probable. Hi ha moltíssimes zones d'ombra en el recorregut dels dos homes i en el desenvolupament real de la nit.<\/p>      <p>La hipòtesi més versemblant és que la mort de Pasolini no es redueix a un simple esdeveniment homosexual, sinó que remet a una forma de linxament d'un home compromès, activista, provocador, la veu única del qual, potent, contestatària i realment influent, era un perill per al poder italià d'aquell moment.<\/p>      <p>Modificant les seves primeres declaracions, Pelosi va parlar més tard dels dos germans Borsellino, vinculats amb l'extrema dreta, i de dos o tres desconeguts sicilians.<\/p>      <p>La justícia ha reobert diverses vegades les investigacions en els últims anys.<\/p>      ",
  "latLng":[
    41.741721,
    " 12.249034"
  ],
  "pos":10166,
  "date":"1975-11-01",
  "cat":{
    "id":9,
    "name":"L'últim dia"
  },
  "m":[
    {
      "type":"img",
      "id":"51-1",
      "width":1596,
      "height":1045,
      "caption":"El cadàver de Pier Paolo Pasolini a la platja d'Ostia",
      "rights":"© Archivi Farabola"
    }
  ],
  "trello":"BvQzudQ9",
  "lang":"ca"
}