{
  "id":51,
  "name":"Der Strand von Ostia",
  "desc":"      <p>In der Nacht vom 1. auf den 2. November 1975 findet man am Strand von Ostia die grauenvoll verstümmelte Leiche von Pier Paolo Pasolini. Die Umstände seines Todes sind noch heute äußerst unklar, auch wenn sein mutmaßlicher Mörder Pelosi damals eine detaillierte Schilderung des tragischen Abends gab.<\/p>      <p>Zuerst aß Pasolini mit Ninetto Davoli im Restaurant Pommidoro (Piazza dei Sanniti, 44). Dann ging er, so sagt Ninetto, zu einem Treffen.<\/p>      <p>In seiner ersten Version erzählt Pelosi, er habe Pasolini in unmittelbarer Nähe des Bahnhofs Termini getroffen. Dann hätten sie mit dem Auto eine Spazierfahrt durch Rom gemacht und wären schließlich ins „Al Biondo Tevere“ (Via Ostiense, 178) gegangen, ein einfaches Restaurant an der Straße, die zum Strand von Ostia führt.<\/p>      <p>Dieser Bericht enthält eine Menge Unstimmigkeiten und dunkle Stellen, und entgegen der These der versuchten Notzucht eines Homosexuellen, die tragisch endete, ist die Theorie eines organisierten Hinterhalts am glaubhaftesten. Es gibt viele ungeklärte Punkte über den Weg, den die beiden Männer genommen haben, und den tatsächlichen Ablauf des Abends.<\/p>      <p>Am wahrscheinlichsten ist die Hypothese, dass der Tod Pasolinis sich nicht auf eine bloße Zeitungsmeldung über homosexuelle Gewalt reduzieren lässt, sondern vielmehr eine Form von Lynchjustiz an einem engagierten, kämpferischen Provokateur war, dessen einzigartige, laute, rebellische und außergewöhnlich einflussreiche Stimme für die damalige italienische Staatsmacht eine Gefahr darstellte.<\/p>      <p>Nachdem Pelosi auf seine ersten Aussagen zurückkam, erwähnte er auch die beiden Brüder Borsellino, die der extremen Rechten angehörten, außerdem zwei oder drei Sizilianer.<\/p>      <p>Das Gericht nahm in den letzten Jahren die Ermittlungen mehrmals wieder auf.<\/p>      ",
  "latLng":[
    41.741721,
    " 12.249034"
  ],
  "pos":10166,
  "date":"1975-11-01",
  "cat":{
    "id":9,
    "name":"Der letzte Tag"
  },
  "m":[
    {
      "type":"img",
      "id":"51-1",
      "width":1596,
      "height":1045,
      "caption":"Pier Paolo Pasolinis Leiche am Strand von Ostia",
      "rights":"© Archivi Farabola"
    }
  ],
  "trello":"BvQzudQ9",
  "lang":"de"
}