{
  "id":51,
  "name":"Playa de Ostia",
  "desc":"      <p>En la noche del 1 al 2 de noviembre de 1975 el cuerpo atrozmente mutilado de Pier Paolo Pasolini es descubierto en la playa de Ostia. Las condiciones de su muerte siguen todavía poco claras, aunque su presunto asesino, Giuseppe (Pino) Pelosi, dio en su tiempo una versión detallada de aquella noche trágica.<\/p>      <p>Al empezar la noche, Pasolini cena con Ninetto Davoli en el restaurante Pommidoro (Piazza dei Sanniti, 44). Luego tiene que acudir, dice, a una cita.<\/p>      <p>En su primera versión, Pelosi cuenta que se encontró con Pasolini en los alrededores de la estación Termini. Después, habrían dado una vuelta en coche por Roma y habrían recalado en el «Al Biondo Tevere» (Via Ostiense, 178), restaurante popular sito en la carretera que conduce a la playa de Ostia.<\/p>      <p>Su narración está salpicada de incoherencias y de partes oscuras. Frente a la tesis de una simple violencia homosexual que hubiera acabado mal, la de una trampa organizada es mucho más probable. Hay muchísimas zonas de sombra en el recorrido de ambos hombres y en el desarrollo de la noche.<\/p>      <p>La hipótesis más verosímil es que la muerte de Pasolini no se reduce a un simple suceso homosexual, sino que remite a una forma de linchamiento de un hombre comprometido, activista, provocador, cuya voz única, potente, contestataria y realmente influyente era un peligro para el poder italiano de aquel entonces.<\/p>      <p>Modificando sus primeras declaraciones, Pelosi habló más tarde de los dos hermanos Borsellino, vinculados con la extrema derecha, y de dos o tres desconocidos sicilianos.<\/p>      <p>La justicia reabrió varias veces las investigaciones en los últimos años.<\/p>      ",
  "latLng":[
    41.741721,
    " 12.249034"
  ],
  "pos":10166,
  "date":"1975-11-01",
  "cat":{
    "id":9,
    "name":"El último día"
  },
  "m":[
    {
      "type":"img",
      "id":"51-1",
      "width":1596,
      "height":1045,
      "caption":"El cadáver de Pier Paolo Pasolini en la playa de Ostia",
      "rights":"© Archivi Farabola"
    }
  ],
  "trello":"BvQzudQ9",
  "lang":"es"
}