{
  "id":51,
  "name":"Plage d'Ostie",
  "desc":"      <p>Dans la nuit du 1er au 2 novembre 1975, on retrouve le corps atrocement mutilé de Pier Paolo Pasolini sur la plage d'Ostie. Les conditions de sa mort restent encore aujourd'hui très floues, même si son assassin présumé, Giuseppe (Pino) Pelosi, a livré à l'époque une version détaillée de cette soirée tragique.<\/p>      <p>En début de soirée, Pasolini dîne avec Ninetto Davoli au restaurant Pommidoro (Piazza dei Sanniti, 44). Puis il se rend, dit-il, à un rendez-vous.<\/p>      <p>Dans sa première version, Pelosi raconte avoir rencontré Pasolini aux abords de la gare de Termini, Puis ils auraient fait un tour en voiture à travers Rome, et se seraient finalement allés au «&nbsp;Al Biondo Tevere&nbsp;» (Via Ostiense, 178), un restaurant populaire sur la route en direction de la plage d'Ostie.<\/p>      <p>Ce récit laisse la part belle aux incohérences et aux zones d'ombres, et, contre la thèse de la simple violence homosexuelle ayant mal tournée, c'est celle du guet-apens organisé qui est la plus probable. Il y a beaucoup de zones d'ombres dans le parcours des deux hommes et dans le déroulement réel de la soirée.<\/p>      <p>L'hypothèse la plus vraisemblable est que sa mort ne se réduit pas à un simple fait divers homosexuel, mais relève plutôt d'une forme de lynchage d'un homme engagé, militant, provocateur, dont la voix unique, forte, contestataire et particulièrement influente, était dangereuse pour le pouvoir italien alors en place.<\/p>      <p>Revenu sur ses déclarations premières, Pelosi a évoqué par la suite les deux frères Borsellino, liés à l'extrême droite, et deux ou trois inconnus, Siciliens.<\/p>      <p>La magistrature a rouvert plusieurs fois l'enquête au cours des dernières années.<\/p>      ",
  "latLng":[
    41.741721,
    " 12.249034"
  ],
  "pos":10166,
  "date":"1975-11-01",
  "cat":{
    "id":9,
    "name":"La dernière journée"
  },
  "m":[
    {
      "type":"img",
      "id":"51-1",
      "width":1596,
      "height":1045,
      "caption":"Le cadavre de Pier Paolo Pasolini sur la plage d'Ostie",
      "rights":"© Archivi Farabola"
    }
  ],
  "trello":"BvQzudQ9",
  "lang":"fr"
}