{
  "id":52,
  "name":"Campo de' Fiori: el funeral de Pasolini",
  "desc":"      <p>L'elecció d'aquesta plaça és simbòlica: allà és on el filòsof i físic Giordano Bruno, acusat d'heretgia per la Inquisició, va ser condemnat a la foguera i executat el 1600. A més, és principalment un lloc emblemàtic de la vida quotidiana de Pasolini. Laura Betti vivia a la <a href='#!\/ca\/map\/11'>Via di Montoro<\/a>, un carreró proper. I La Carbonara era un dels restaurants preferits de Pasolini i dels seus amics intel·lectuals.<\/p>      <p>El dia de l'enterrament els intel·lectuals, però també el poble de Roma, es mouen en massa. El funeral és grandiós i atreu tan aviat Moravia, Rosi, Bertolucci, Betti, Morante com la gent dels <em>borgate<\/em> a qui Pasolini va estimar tant. Alberto Moravia pren la paraula –seguit per Gianni Borgna– i pronuncia un discurs commovedor, sense notes.<\/p>      <p><em>«Em persegueix la imatge de Pasolini corrent, fugint d'alguna cosa que no té rostre i que l'ha matat, una imatge simbòlica del nostre país, una imatge que ens ha d'empènyer a millorar el nostre país, tal com Pasolini mateix hauria volgut.»<\/em><\/p>      <p><em>«Una societat que mata els seus poetes és una societat malalta»<\/em>, afegeix.<\/p>      <p>La multitud respon emocionada, amb passió. El funeral es converteix en una manifestació política ja que el poble ha entès que l'assumpte és molt més complex del que deixen veure els mitjans de comunicació.<\/p>      <p>Pasolini està enterrat al costat de la seva mare. Ocupen dues tombes bessones del petit cementiri de Casarsa della Delizia, el poble de la mare al Friül. El pare i el germà estan enterrats en una altra parcel·la del mateix cementiri.<\/p>      ",
  "address":{
    
  },
  "latLng":[
    41.895502,
    " 12.472004"
  ],
  "pos":10166,
  "date":"1975-11-05",
  "cat":{
    "id":9,
    "name":"L'últim dia"
  },
  "m":[
    {
      "type":"img",
      "id":"52-1",
      "width":1600,
      "height":980,
      "caption":"Piazza Campo de' Fiori",
      "rights":"© Agenzia Fotogramma"
    },
    {
      "type":"video",
      "id":2384281328001,
      "wide":0
    }
  ],
  "trello":"PJk8yZRF",
  "lang":"ca"
}