{
  "id":52,
  "name":"Campo de' Fiori: el funeral de Pasolini",
  "desc":"      <p>La elección de esta plaza es simbólica: allí es donde el filósofo y físico Giordano Bruno, acusado de herejía por la Inquisición, fue condenado a la hoguera y ejecutado en 1600. Es además, principalmente, un lugar emblemático de la vida cotidiana de Pasolini. Laura Betti vivía en la <a href='#!\/es\/map\/11'>Via di Montoro<\/a>, una callejuela cercana. Y La Carbonara era uno de los restaurantes preferidos de Pasolini y de sus amigos intelectuales.<\/p>      <p>El día del entierro, los intelectuales pero también el pueblo de Roma acuden en masa. El funeral es grandioso y atrae por igual a Moravia, Rosi, Bertolucci, Betti, Morante y a la gente de los <em>borgate<\/em> a la que tanto quiso Pasolini. Alberto Moravia toma la palabra – seguido por Gianni Borgna – y pronuncia un discurso conmovedor, sin notas.<\/p>      <p><em>«Me persigue la imagen de Pasolini corriendo, huyendo de algo que no tiene rostro y que lo mató, una imagen simbólica de nuestro país, una imagen que debe incitarnos a mejorar nuestro país, tal y como Pasolini en persona hubiera querido.»<\/em><\/p>      <p><em>«Una sociedad que mata a sus poetas es una sociedad enferma»<\/em>, añade.<\/p>      <p>La muchedumbre responde emocionada, con pasión. El funeral se convierte en una manifestación política ya que el pueblo ha comprendido que el asunto es muchísimo más complejo de lo que dejan traslucir los medios de comunicación.<\/p>      <p>Pasolini está ahora enterrado al lado de su madre. Ocupan dos tumbas gemelas del pequeño cementerio de Casarsa della Delizia, el pueblo de la madre en Friul. El padre y el hermano están enterrados en otra parcela del mismo cementerio.<\/p>      ",
  "address":{
    
  },
  "latLng":[
    41.895502,
    " 12.472004"
  ],
  "pos":10166,
  "date":"1975-11-05",
  "cat":{
    "id":9,
    "name":"El último día"
  },
  "m":[
    {
      "type":"img",
      "id":"52-1",
      "width":1600,
      "height":980,
      "caption":"Piazza Campo de' Fiori",
      "rights":"© Agenzia Fotogramma"
    },
    {
      "type":"video",
      "id":2384281328001,
      "wide":0
    }
  ],
  "trello":"PJk8yZRF",
  "lang":"es"
}