{
  "id":52,
  "name":"Campo de' Fiori : les obsèques de Pasolini",
  "desc":"      <p>Le choix de cette place est symbolique&nbsp;: c'est là que le philosophe et physicien Giordano Bruno, accusé d'hérésie par l'Inquisition, fut condamné au bûcher et exécuté en 1600. C'est aussi et surtout une adresse emblématique du quotidien de Pasolini. Laura Betti vivait <a href=\"#!\/fr\/map\/11\">via di Montoro<\/a>, une ruelle proche. Et La Carbonara était l'un des restaurants fétiches de Pasolini et de ses amis intellectuels.<\/p>      <p>Le jour de l'enterrement, les intellectuels mais aussi le peuple de Rome se déplacent en masse&nbsp;: les funérailles sont grandioses, et attirent aussi bien Moravia, Rosi, Bertolucci, Betti, Morante que le peuple des <em>borgate<\/em> que Pasolini a tant aimé. Alberto Moravia prend la parole –&nbsp;suivi par Gianni Borgna&nbsp;– et prononce un discours bouleversant, sans notes.<\/p>      <p><em>«&nbsp;L'image me poursuit de Pasolini qui fuit en courant quelque chose qui n'a pas de visage et qui est ce qui l'a tué, une image symbolique de notre pays, une image qui doit nous pousser à améliorer notre pays, comme Pasolini lui-même l'aurait voulu.&nbsp;»<\/em><\/p>      <p><em>«&nbsp;Une société qui tue ses poètes est une société malade&nbsp;»<\/em>, ajoute-t-il.<\/p>      <p>La foule répond avec émotion, passionnément. Les funérailles se transforment en manifestation politique, le peuple ayant saisi que l'affaire était infiniment plus complexe que ce que les médias voulaient bien leur en dire.<\/p>      <p>Pasolini est désormais enterré à côté de sa mère, dans deux tombes jumelles, dans le petit cimetière de Casarsa della Delizia, le village maternel du Frioul. Le père et le frère sont enterrés dans un autre carré du même cimetière.<\/p>      ",
  "address":{
    
  },
  "latLng":[
    41.895502,
    " 12.472004"
  ],
  "pos":10166,
  "date":"1975-11-05",
  "cat":{
    "id":9,
    "name":"La dernière journée"
  },
  "m":[
    {
      "type":"img",
      "id":"52-1",
      "width":1600,
      "height":980,
      "caption":"Piazza Campo de' Fiori",
      "rights":"© Agenzia Fotogramma"
    },
    {
      "type":"video",
      "id":2384281328001, "vimeo":245388106,
      "wide":0
    }
  ],
  "trello":"PJk8yZRF",
  "lang":"fr"
}