{
  "id":52,
  "name":"Campo de' Fiori: il funerale di Pasolini",
  "desc":"      <p>La scelta del luogo è simbolica, sia perché qui il filosofo e scrittore Giordano Bruno accusato di eresia dall'Inquisizione, nel 1600 fu condannato al rogo e giustiziato, ma anche e soprattutto in relazione alla vita quotidiana di Pasolini, infatti Laura Betti abita a due passi, in <a href=\"#!\/it\/map\/11\">via di Montoro<\/a> e La Carbonara è uno dei ristoranti preferiti del poeta e dei suoi amici intellettuali.<\/p>      <p>Il giorno del funerale, gli intellettuali, ma anche il popolo di Roma accorrono in massa: la cerimonia è toccante, e oltre a Moravia, Rosi, Bertolucci, Betti e Morante partecipa anche la gente delle borgate tanto amata da Pasolini. Alberto Moravia prende la parola –&nbsp;seguito da Gianni Borgna&nbsp;– pronunciando a braccio un discorso sconvolgente.<\/p>      <p><em>«Quest'immagine che mi perseguita, di Pasolini che fugge a piedi, è inseguito da qualche cosa che non ha volto e che è quello che l'ha ucciso, è un'immagine emblematica di questo paese. Cioè un'immagine che deve spingerci a migliorare questo paese come Pasolini stesso avrebbe voluto.»<\/em><\/p>      <p>E aggiunge: <em>«Abbiamo perso prima di tutto un poeta e di poeti non ce ne sono tanti nel mondo, ne nascono 3 o 4 soltanto, in un secolo. Il poeta dovrebbe essere sacro».<\/em><\/p>      <p>La folla risponde con emozione, con passione. I funerali si trasformano in una manifestazione politica, poiché la gente ha capito che il caso è molto più complesso di quanto i media siano disposti a rivelare.<\/p>      <p>Oggi Pasolini e la madre giacciono uno accanto all'altra in due tombe gemelle nel piccolo cimitero di Casarsa della Delizia in Friuli, il paese materno. Il padre e il fratello sono sepolti in un altro settore dello stesso cimitero.<\/p>      ",
  "address":{
    
  },
  "latLng":[
    41.895502,
    " 12.472004"
  ],
  "pos":10166,
  "date":"1975-11-05",
  "cat":{
    "id":9,
    "name":"L'ultima giornata"
  },
  "m":[
    {
      "type":"img",
      "id":"52-1",
      "width":1600,
      "height":980,
      "caption":"Piazza Campo de' Fiori",
      "rights":"© Agenzia Fotogramma"
    },
    {
      "type":"video",
      "id":2384281328001, "vimeo":245388106,
      "wide":0
    }
  ],
  "trello":"PJk8yZRF",
  "lang":"it"
}