{
  "id":54,
  "name":"Das Viertel Quarticciolo",
  "address":{
    
  },
  "desc":"      <blockquote class=\"de\">Pier Paolo wurde Römer, auch wenn er Rom gegenüber eine gewisse kritische und sprachliche Distanz bewahrt hat. Er eignete sich gründliche Kenntnisse des Römischen an, aber natürlich sprach er nicht so wie Sergio Citti oder ich; er machte aus dem Römischen eine literarische Sprache, er benutzte die erlebte Rede in der Art von Gadda; in gewisser Weise ahmte er diesen Dialekt nach. Er machte uns die ganze Atmosphäre dieser Welt fühlbar, er gab eine Vorstellung von ihr, die aber nichts Naturalistisches hatte.<\/blockquote>      <cite>Gespräch mit Vincenzo Cerami, einstiger Schüler von Pasolini in <a href=\"#!\/de\/map\/4\">Ciampino<\/a>, Drehbuchautor, Schriftsteller.<\/cite>      <p>Pasolinis Schriften und Filme gaben eine neue Vorstellung der italienischen Hauptstadt. Die Stadt ist ihm nicht nur Kulisse für seine Romane und Filme, er hat durch die Literatur und das Kino Rom „neu gegründet“. Indem er mit der Jugend aus den „Borgate“ verkehrte – etwa mit der aus Quarticciolo – verlieh er der römischen Mundart eine Existenz und eine literarische Würde, die durch ihn in die große italienische Kultur eingegangen ist.<\/p>      ",
  "latLng":[
    41.89164,
    " 12.576513"
  ],
  "pos":2007,
  "cat":{
    "id":2,
    "name":"Pasolini Schriftsteller"
  },
  "m":[
    {
      "type":"img",
      "id":"54-1",
      "width":1663,
      "height":1200,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Federico Garolla \/ Archivi Farabola"
    },
    {
      "type":"img",
      "id":"54-2",
      "width":1840,
      "height":1200,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Federico Garolla \/ Archivi Farabola"
    },
    {
      "type":"img",
      "id":"54-3",
      "width":1815,
      "height":1200,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Federico Garolla \/ Archivi Farabola"
    },
    {
      "type":"img",
      "id":"54-4",
      "width":1784,
      "height":1200,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Federico Garolla \/ Archivi Farabola"
    }
  ],
  "trello":"vlbC9kEL",
  "lang":"de"
}