{
  "id":54,
  "name":"Quartier de Quarticciolo",
  "address":{
    
  },
  "desc":"      <blockquote>Pier Paolo est devenu romain, même s'il a gardé envers Rome une certaine distance critique et linguistique. Il a acquis une connaissance profonde du romanesco, mais il va de soi qu'il ne le parlait pas comme Sergio Citti ou moi&nbsp;; il en faisait un usage littéraire, il se servait du discours indirect libre à la manière de Gadda&nbsp;; dans une certaine mesure, il mimait ce dialecte. Il vous faisait sentir toute la saveur de cette réalité, mais il en donnait une représentation qui n'avait rien de naturaliste.<\/blockquote>      <cite>Entretien avec Vincenzo Cerami, ancien élève de Pasolini à <a href=\"#!\/fr\/map\/4\">Ciampino<\/a>, scénariste, écrivain.<\/cite>      <p>Les écrits et les films de Pasolini ont créé un nouvel imaginaire de la capitale italienne. Pasolini ne s'est pas contenté d'intégrer la ville comme toile de fond de ses romans et de ses films, il a «&nbsp;refondé&nbsp;» Rome par la littérature et le cinéma. En fréquentant la jeunesse des <em>borgate<\/em> -&nbsp;celle du Quarticciolo par exemple&nbsp;- il a donné une existence et une dignité littéraire au langage romanesco qui, grâce à lui, est entré dans la grande culture italienne.<\/p>      ",
  "latLng":[
    41.89164,
    " 12.576513"
  ],
  "pos":2007,
  "cat":{
    "id":2,
    "name":"Pasolini écrivain"
  },
  "m":[
    {
      "type":"img",
      "id":"54-1",
      "width":1663,
      "height":1200,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Federico Garolla \/ Archivi Farabola"
    },
    {
      "type":"img",
      "id":"54-2",
      "width":1840,
      "height":1200,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Federico Garolla \/ Archivi Farabola"
    },
    {
      "type":"img",
      "id":"54-3",
      "width":1815,
      "height":1200,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Federico Garolla \/ Archivi Farabola"
    },
    {
      "type":"img",
      "id":"54-4",
      "width":1784,
      "height":1200,
      "caption":"Pier Paolo Pasolini",
      "rights":"© Federico Garolla \/ Archivi Farabola"
    }
  ],
  "trello":"vlbC9kEL",
  "lang":"fr"
}