{
  "id":59,
  "name":"Via Ettore Giovenale",
  "address":"Via Ettore Giovenale",
  "desc":"      <p>La casa d'Accattone és a la via Ettore Giovenale.<\/p>      <p>La realitat es troba amb la ficció, ja que la casa de Franco Citti, l'actor principal de la pel·lícula, també estava en aquest barri. En aquests carrers, tantes vegades recorreguts al llarg dels anys, Pasolini va anar imaginant els seus personatges de petits macarres.<\/p>      <blockquote>Els personatges d'<em>Accattone<\/em> eren tots lladres, o macarres, o atracadors, o gent que vivia al dia, es tractava d'una pel·lícula, en definitiva, sobre la mala vida. Naturalment també hi havia, al voltant seu, el món de la gent de barriada, implicada, encara que només fos pel silenci, amb la mala vida, però, de fet, normalment treballadora (per un salari miserable: vegeu Sabino, el germà d'Accattone). Però, en la mesura que autor, i que ciutadà italià, jo a la pel·lícula no expressava cap judici negatiu sobre aquells personatges de la mala vida: tots els seus defectes em semblaven defectes humans, perdonables, a més de ser, socialment, perfectament justificables. Els defectes dels homes que obeeixen una escala de valors «diferent» respecte de la burgesa: és a dir «ells mateixos» d'una manera absoluta, com ja he dit.<\/blockquote>      <cite>Text de Pasolini, publicat a <em>Il Corriere della Sera<\/em>, 8 d'octubre de 1975<\/cite>      <blockquote>Pasolini va escollir els actors al carrer, ens va acceptar tal com érem. Alguns de nosaltres arribàvem tard a plató al matí, perquè preferíem anar a robar per poder menjar... Altres senzillament no venien perquè els havien detingut el dia anterior.<\/blockquote>      <cite>Franco Citti, actor principal de la pel·lícula<\/cite>      ",
  "latLng":[
    41.889841,
    12.531637
  ],
  "date":1961,
  "pos":4839,
  "cat":{
    "id":4,
    "name":"Accattone"
  },
  "trello":"mCTUJcCn",
  "m":[
    {
      "type":"img",
      "id":"59-1",
      "width":1600,
      "height":1067,
      "caption":"Pier Paolo Pasolini i Franco Citti durant el rodatge de Accattone",
      "rights":"© Angelo Pennoni \/ Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"59-2",
      "width":1600,
      "height":1078,
      "caption":"Pier Paolo Pasolini durant el rodatge de Accattone",
      "rights":"© Angelo Pennoni \/ Reporters Associati srl"
    },
    {
      "type":"video",
      "id":2381449887001,
      "wide":0,
      "caption":"Fragment d'Accattone (Pier Paolo Pasolini, 1961)",
      "rights":"© SNC \/ SND"
    },
    {
      "type":"video",
      "id":2381452408001, "vimeo":245388203,
      "wide":0,
      "caption":"Fragment del documental A futura memoria (Ivo Barnabò Micheli, 1986)",
      "rights":"© 1986 Antea Film srl \/ 23 Giugno srl © 2003 Ripley's Film srl - All rights reserved"
    }
  ],
  "lang":"ca"
}