{
  "id":59,
  "name":"Via Ettore Giovenale",
  "address":"Via Ettore Giovenale",
  "desc":"      <p>In der Via Ettore Giovenale steht das Haus von Accattone (Protagonist von <em>Accattone – wer nie sein Brot mit Tränen aß<\/em>).<\/p>      <p>Die Wirklichkeit holt die Fiktion ein, denn in diesem Viertel stand auch das Haus von Franco Citti, dem Hauptdarsteller des Films. Und in diesen Straßen, die er im Laufe der Jahre so oft entlangging, erdachte Pasolini die Figuren seiner kleinen Gauner.<\/p>      <blockquote class=\"de\">Die Figuren in <em>Accattone<\/em> waren alles Diebe, Zuhälter, Einbrecher oder Menschen, die in den Tag hinein lebten. Kurz gesagt, es handelte sich um einen Film über die Unterwelt. Natürlich waren um sie herum auch die Menschen der „Borgata“ involviert, in ihrem verabredeten Stillschweigen mit der Unterwelt, meinetwegen, die aber letztlich in der Regel hart arbeiteten (für einen Hungerlohn, wenn man an Accattone Bruder Sabino denkt). Aber als Autor und italienischer Bürger fälle ich in dem Film keineswegs ein negatives Urteil über die Figuren dieses Milieus: all ihre Fehler erschienen mir nicht nur menschlich und verzeihlich, sondern aus sozialer Sicht auch vollkommen nachvollziehbar. Fehler von Menschen, die sich auf „andere“ Wertmaßstäbe beziehen als die Bourgeoisie: Menschen, die, wie gesagt, absolut „sie selbst“ sind.<\/blockquote>      <cite>Text von Pasolini, erschienen in <em>Il Corriere della Sera<\/em> am 8. Oktober 1975<\/cite>      <blockquote class=\"de\">Pasolini suchte auf der Straße Schauspieler und nahm uns so, wie wir waren. Einige von uns kamen morgens zu spät zum Set, weil sie lieber noch stehlen wollten, um etwas zu essen zu haben... Andere kamen einfach gar nicht, weil sie am Abend vorher verhaftet worden waren.<\/blockquote>      <cite>Franco Citti, Hauptdarsteller des Films<\/cite>      ",
  "latLng":[
    41.889841,
    12.531637
  ],
  "date":1961,
  "pos":4839,
  "cat":{
    "id":4,
    "name":"Accattone"
  },
  "trello":"mCTUJcCn",
  "m":[
    {
      "type":"img",
      "id":"59-1",
      "width":1600,
      "height":1067,
      "caption":"Pier Paolo Pasolini und Franco Citti bei den Dreharbeiten zu Accattone",
      "rights":"© Angelo Pennoni \/ Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"59-2",
      "width":1600,
      "height":1078,
      "caption":"Pier Paolo Pasolini bei Dreharbeiten zu Accattone",
      "rights":"© Angelo Pennoni \/ Reporters Associati srl"
    },
    {
      "type":"video",
      "id":2381449887001,
      "wide":0,
      "caption":"Ausschnitt aus Accattone (Pier Paolo Pasolini, 1961)",
      "rights":"© SNC \/ SND"
    },
    {
      "type":"video",
      "id":2381452408001, "vimeo":245388203,
      "wide":0,
      "caption":"Ausschnitt aus dem Dokumentarfilm A futura memoria (Ivo Barnabò Micheli, 1986)",
      "rights":"© 1986 Antea Film srl \/ 23 Giugno srl © 2003 Ripley's Film srl - All rights reserved"
    }
  ],
  "lang":"de"
}