{
  "id":59,
  "name":"Via Ettore Giovenale",
  "address":"Via Ettore Giovenale",
  "desc":"     <p>La casa de Accattone está en la via Ettore Giovenale.<\/p>     <p>La realidad se junta con la ficción ya que la casa de Franco Citti, el actor principal de la película, se encontraba también en este barrio. En estas calles, tantas veces recorridas a lo largo de los años, Pasolini fue imaginando sus personajes de pequeños macarras.<\/p>    <blockquote>Los personajes de <em>Accattone<\/em> eran todos ladrones, o chulos, o carteristas o gente que vivía al día; se trataba, en definitiva, de una película sobre la mala vida. Naturalmente, a su alrededor estaba también el mundo de la gente del arrabal, implicada tal vez por complicidad en la mala vida, pero que, en definitiva, trabajaba normalmente (por un salario miserable, como Sabino, el hermano de Accattone). Pero como autor y como ciudadano italiano, en la película yo no expresaba ningún juicio negativo sobre los personajes de la mala vida: todos sus defectos me parecían defectos humanos, perdonables, además de estar del todo justificados socialmente. Eran, como dije, los defectos de unos hombres que obedecen a una escala de valores absolutamente “propia”, y “diferente” de la burguesa.<\/blockquote>    <cite>Texto de Pasolini, publicado en <em>Il Corriere della Sera<\/em>, 8 de octubre de 1975<\/cite>    <blockquote>Pasolini escogió a sus actores en la calle, nos aceptó tal como éramos. Algunos de nosotros llegábamos tarde al plató por la mañana, porque preferíamos ir a robar para poder comer… Otros sencillamente no venían porque los habían detenido el día anterior.<\/blockquote>    <cite>Franco Citti, actor principal de la película<\/cite>      ",
  "latLng":[
    41.889841,
    12.531637
  ],
  "date":1961,
  "pos":4839,
  "cat":{
    "id":4,
    "name":"Accattone"
  },
  "trello":"mCTUJcCn",
  "m":[
    {
      "type":"img",
      "id":"59-1",
      "width":1600,
      "height":1067,
      "caption":"Pier Paolo Pasolini y Franco Citti durante el rodaje de Accattone",
      "rights":"© Angelo Pennoni \/ Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"59-2",
      "width":1600,
      "height":1078,
      "caption":"Pier Paolo Pasolini durante el rodaje de Accattone",
      "rights":"© Angelo Pennoni \/ Reporters Associati srl"
    },
    {
      "type":"video",
      "id":2381449887001,
      "wide":0,
      "caption":"Fragmento de Accattone (Pier Paolo Pasolini, 1961)",
      "rights":"© SNC \/ SND"
    },
    {
      "type":"video",
      "id":2381452408001,
      "wide":0,
      "caption":"Fragmento del documental A futura memoria (Ivo Barnabò Micheli, 1986)",
      "rights":"© 1986 Antea Film srl \/ 23 Giugno srl © 2003 Ripley's Film srl - All rights reserved"
    }
  ],
  "comment":{
    
  },
  "lang":"es"
}