{
  "id":59,
  "name":"Via Ettore Giovenale",
  "address":"Via Ettore Giovenale",
  "desc":"      <p>C'est via Ettore Giovenale que se trouve la maison d'Accattone.<\/p>      <p>La réalité rejoint la fiction, puisque c'est aussi dans ce quartier que se trouvait la maison de Franco Citti, l'acteur principal du film. Et c'est dans ces rues, arpentées au fil des années, que Pasolini a imaginé ses personnages de petites frappes.<\/p>      <blockquote>Les personnages d'<em>Accattone<\/em> étaient tous des voleurs, des maquereaux, des cambrioleurs, ou des gens qui vivaient au jour le jour : il s'agissait d'un film, pour tout dire, sur le milieu. Naturellement, il y avait aussi, tout autour, le monde des gens des faubourgs romains, impliqués, je le veux bien, dans la complicité tacite avec le milieu, mais, en fin de compte, normalement laborieux (pour un salaire de misère : qu'on pense à Sabino, le frère d'Accattone). Mais, comme auteur et citoyen italien, dans le film, je n'exprimais nullement un jugement négatif sur ces personnages du milieu : tous leurs défauts me semblaient être non seulement humains, pardonnables, mais aussi parfaitement justifiables d'un point de vue social. Les défauts des hommes qui se réfèrent à une échelle de valeurs « autre » par rapport à celle de la bourgeoisie : des hommes qui sont « eux-mêmes » d'une manière absolue, comme je l'ai dit.<\/blockquote>      <cite>Texte de Pasolini, paru dans <em>Il Corriere della Sera<\/em>, 8 octobre 1975<\/cite>      <blockquote>Pasolini a choisi les acteurs dans la rue, et il nous a pris tels que nous étions. Certains d'entre nous arrivaient en retard sur le plateau le matin, préférant aller voler pour pouvoir manger... D'autres ne venaient tout simplement pas, parce qu'ils avaient été arrêtés la veille.<\/blockquote>      <cite>Franco Citti, acteur principal du film<\/cite>      ",
  "latLng":[
    41.889841,
    12.531637
  ],
  "date":1961,
  "pos":4839,
  "cat":{
    "id":4,
    "name":"Accattone"
  },
  "trello":"mCTUJcCn",
  "m":[
    {
      "type":"img",
      "id":"59-1",
      "width":1600,
      "height":1067,
      "caption":"Pier Paolo Pasolini et Franco Citti sur le tournage d'Accattone",
      "rights":"© Angelo Pennoni \/ Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"59-2",
      "width":1600,
      "height":1078,
      "caption":"Pier Paolo Pasolini sur le tournage d'Accattone",
      "rights":"© Angelo Pennoni \/ Reporters Associati srl"
    },
    {
      "type":"video",
      "id":2381449887001,
      "wide":0,
      "caption":"Extrait d'Accattone (Pier Paolo Pasolini, 1961)",
      "rights":"© SNC \/ SND"
    },
    {
      "type":"video",
      "id":2381452408001,
      "wide":0,
      "caption":"Extrait du documentaire A futura memoria (Ivo Barnabò Micheli, 1986)",
      "rights":"© 1986 Antea Film srl \/ 23 Giugno srl © 2003 Ripley's Film srl - All rights reserved"
    }
  ],
  "comment":{
    
  },
  "lang":"fr"
}