{
  "id":6,
  "name":"Monteverde Nuovo, via Fonteiana, 86",
  "address":"Via Fonteiana, 86, 00152 Roma",
  "desc":"      <p>El 1951 Pasolini amb prou feines es guanya la vida escrivint fragments de guions i articles per a diverses revistes. Va acumulant escrits fins que a poc a poc va donant forma a la seva primera novel·la: <em>Ragazzi di vita<\/em>, el relat de la Roma de després de la guerra. Per documentar-se sobre la joventut proletària de la capital i consolidar els seus escrits, Pasolini inclou els suburbis en les seves peregrinacions: el Trastevere per descomptat, però també Monteverde Nuovo, anomenat la «zona di Donna Olimpia».<\/p>      <p>Es consoliden els vincles d'amistat entre els petits delinqüents del barri i Pasolini, fins al punt que aquest decideix traslladar-se a Monteverde Nuovo, al número 86 de la via Fonteiana, el març de 1954. También és en aquest barri on Pasolini es fa amic dels germans Franco i Sergio Citti, dos joves pintors de parets que informen el poeta sobre el llenguatge i els costums dels suburbis romans. Aquesta trobada suposa un canvi radical en la vida de tots dos: Sergio esdevindrà guionista i posteriorment director de cinema, i Franco interpretarà, anys més tard, el paper d'<em>Accattone<\/em> a <a href=\"#!\/ca\/map\/16\">la pel·lícula amb aquest títol.<\/a><\/p>      <blockquote>No crec que hi hagi hagut mai, o que hi hagi, un sol Déu. Si hagués d'estimarne un seria més aviat Pasolini.<\/blockquote>       <cite>Franco Citti, <em>Vita di un ragazzo di vita<\/em><\/cite>      ",
  "latLng":[
    41.880894,
    12.454447
  ],
  "date":1954,
  "pos":2251,
  "cat":{
    "id":1,
    "name":"Cases, mudances"
  },
  "m":[
    {
      "type":"img",
      "id":"6-1",
      "width":1219,
      "height":1200,
      "caption":"Pier Paolo Pasolini al seu pis de Monteverde Nuovo, via Fonteiana, 86",
      "rights":"© Archivio storico Istituto Luce Cinecittà srl"
    },
    {
      "type":"img",
      "id":"6-2",
      "width":1222,
      "height":1200,
      "caption":"Pier Paolo Pasolini al seu pis de Monteverde Nuovo, via Fonteiana, 86",
      "rights":"© Archivio storico Istituto Luce Cinecittà srl"
    },
    {
      "type":"img",
      "id":"6-3",
      "width":1216,
      "height":1200,
      "caption":"Pier Paolo Pasolini al seu pis de Monteverde Nuovo, via Fonteiana, 86. Du a la mà un exemplar de Ragazzi di vita",
      "rights":"© Archivio storico Istituto Luce Cinecittà srl"
    },
    {
      "type":"img",
      "id":"6-4",
      "width":480,
      "height":721,
      "caption":[
        "Coberta original de la primera edició de Ragazzi di vita, dissenyada per Pier Paolo Pasolini",
        "Coberta original de la primera edició de Ragazzi di vita, dissenyada per Pier Paolo Pasolini"
      ],
      "rights":"© Gabinetto Vieusseux"
    },
    {
      "type":"img",
      "id":"6-5",
      "width":783,
      "height":1200,
      "caption":"Fragment del manuscrit de Ragazzi di vita"
    }
  ],
  "trello":"POFXGDUh",
  "lang":"ca"
}