{
  "id":6,
  "name":"Monteverde Nuovo, via Fonteiana, 86",
  "address":"Via Fonteiana, 86, 00152 Roma",
  "desc":"      <p>1951 verdient Pasolini sein Geld so gut als eben möglich durch die Mitarbeit an Drehbüchern und mit Beiträgen für verschiedene Zeitschriften. Es sammeln sich Texte an, aus denen allmählich sein erster Roman entsteht – <em>Ragazzi di vita<\/em>, ein Roman über das Rom der Nachkriegszeit. Um Wissen über die proletarische Jugend Roms zu sammeln und sein Schreiben zu untermauern, weitet Pasolini seine Streifzüge aus: nach Trastevere selbstverständlich, aber auch nach Monteverde Nuovo, auch „Zona di Donna Olimpia“ genannt.<\/p>      <p>Die Freundschaftsbande zwischen den kleinen Delinquenten des Viertels und Pasolini festigen sich, sodass er im März 1954 beschließt, nach Monteverde Nuovo in die Via Fonteiana 86 zu ziehen. In diesem Viertel freundet sich Pasolini dann auch mit den Brüdern Franco und Sergio Citti an, zwei jungen Anstreichern, die den Dichter über Sprache und Sitten der römischen Vorstädte belehren. Ihre Begegnung mit Pasolini soll das Leben der beiden radikal verändern: Sergio wird zuerst Drehbuchautor, dann Regisseur. Und Franco spielt ein paar Jahre später die Rolle des Accattone im gleichnamigen Film (<em>Accattone – wer nie sein Brot mit Tränen aß<\/em>).<\/p>      <blockquote>Ich glaube nicht, dass es einen einzigen Gott gab oder gibt. Sollte ich einen lieben, dann wäre es allerdings Pasolini.<\/blockquote>      <cite>Franco Citti, <em>Vita di un ragazzo di vita<\/em><\/cite>      ",
  "latLng":[
    41.880894,
    12.454447
  ],
  "date":1954,
  "pos":2251,
  "cat":{
    "id":1,
    "name":"Häuser"
  },
  "m":[
    {
      "type":"img",
      "id":"6-1",
      "width":1219,
      "height":1200,
      "caption":"Pier Paolo Pasolini in seiner Wohnung in Monteverde Nuovo, Via Fonteiana 86",
      "rights":"© Archivio storico Istituto Luce Cinecittà srl"
    },
    {
      "type":"img",
      "id":"6-2",
      "width":1222,
      "height":1200,
      "caption":"Pier Paolo Pasolini in seiner Wohnung in Monteverde Nuovo, Via Fonteiana 86",
      "rights":"© Archivio storico Istituto Luce Cinecittà srl"
    },
    {
      "type":"img",
      "id":"6-3",
      "width":1216,
      "height":1200,
      "caption":"Pier Paolo Pasolini in seiner Wohnung in Monteverde Nuovo, Via Fonteiana 86. In der Hand ein Exemplar von Ragazzi di vita",
      "rights":"© Archivio storico Istituto Luce Cinecittà srl"
    },
    {
      "type":"img",
      "id":"6-4",
      "width":480,
      "height":721,
      "caption":"Originalumschlag der ersten Ausgabe von Ragazzi di vita, gezeichnet von Pier Paolo Pasolini",
      "rights":"© Gabinetto Vieusseux"
    },
    {
      "type":"img",
      "id":"6-5",
      "width":783,
      "height":1200,
      "caption":"Manuskriptseite aus Ragazzi di vita"
    }
  ],
  "trello":"POFXGDUh",
  "lang":"de"
}