{
  "id":6,
  "name":"Monteverde Nuovo, via Fonteiana, 86",
  "address":"Via Fonteiana, 86, 00152 Roma",
  "desc":"      <p>En 1951 Pasolini se gana la vida a trancas y barrancas escribiendo trozos de guiones y artículos para varias revistas. Va acumulando escritos, hasta dar poco a poco forma a su primera novela: <em>Ragazzi di vita<\/em>, la novela de la Roma de después de la guerra. Para documentarse sobre la juventud proletaria de la capital y consolidar sus escritos, Pasolini incluye los suburbios en sus peregrinaciones: el Trastevere por supuesto, pero también Monteverde Nuovo, también llamado la « zona di Donna Olimpia ».<\/p>      <p>Se consolidan los lazos de amistad entre los pequeños delincuentes del barrio y Pasolini, hasta el punto de que este decide mudarse a Monteverde Nuovo, en el número 86 de la via Fonteiana, en marzo de 1954. También es en este barrio donde Pasolini entablará amistad con los hermanos Franco y Sergio Citti, dos jóvenes pintores de brocha gorda que informan al poeta sobre el lenguaje y las costumbres de los suburbios romanos. Este encuentro supondrá un cambio radical en la vida de ambos: Sergio se hará guionista y luego director de cine,y Franco interpretará, años más tarde, el papel de Accattone en <a href=\"#!\/es\/map\/16\">la película del mismo nombre<\/a>.<\/p>      <blockquote>No creo que haya habido ni que haya un solo Dios. Si tuviera que querer a uno, sería más bien a Pasolini.<\/blockquote>      <cite>Franco Citti, <em>Vita di un ragazzo di vita<\/em><\/cite>      ",
  "latLng":[
    41.880894,
    12.454447
  ],
  "date":1954,
  "pos":2251,
  "cat":{
    "id":1,
    "name":"Casas, mudanzas"
  },
  "m":[
    {
      "type":"img",
      "id":"6-1",
      "width":1219,
      "height":1200,
      "caption":"Pier Paolo Pasolini en su piso de Monteverde Nuovo, via Fonteiana, 86",
      "rights":"© Archivio storico Istituto Luce Cinecittà srl"
    },
    {
      "type":"img",
      "id":"6-2",
      "width":1222,
      "height":1200,
      "caption":"Pier Paolo Pasolini en su piso de Monteverde Nuovo, via Fonteiana, 86",
      "rights":"© Archivio storico Istituto Luce Cinecittà srl"
    },
    {
      "type":"img",
      "id":"6-3",
      "width":1216,
      "height":1200,
      "caption":"Pier Paolo Pasolini en su piso de Monteverde Nuovo, via Fonteiana, 86. Lleva en la mano un ejemplar de Ragazzi di vita ",
      "rights":"© Archivio storico Istituto Luce Cinecittà srl"
    },
    {
      "type":"img",
      "id":"6-4",
      "width":480,
      "height":721,
      "caption":"Cubierta original de la primera edición de Ragazzi di vita, diseñada por Pier Paolo Pasolini",
      "rights":"© Gabinetto Vieusseux"
    },
    {
      "type":"img",
      "id":"6-5",
      "width":783,
      "height":1200,
      "caption":"Fragmento del manuscrito de Ragazzi di vita"
    }
  ],
  "trello":"POFXGDUh",
  "lang":"es"
}