{
  "id":6,
  "name":"Monteverde Nuovo, via Fonteiana, 86",
  "address":"Via Fonteiana, 86, 00152 Roma",
  "desc":"      <p>En 1951, Pasolini gagne sa vie tant bien que mal en écrivant des bouts de scénarios et quelques articles pour divers magazines. Les écrits s'accumulent, au point de donner peu à peu forme à son premier roman, <em>Ragazzi di vita<\/em>, <em>le<\/em> roman de la Rome d'après-guerre. Pour se documenter sur la jeunesse prolétarienne de la capitale et étayer ses écrits, Pasolini étend ses pérégrinations aux faubourgs&nbsp;: le Trastevere bien sûr, mais aussi Monteverde Nuovo, autrement appelée la <em>«&nbsp;zona di Donna Olimpia&nbsp;»<\/em>.<\/p>      <p>Les liens d'amitié entre les petits délinquants du quartier et Pasolini se renforcent, au point que ce dernier décide d'emménager à Monteverde Nuovo, au 86, via Fonteiana, en mars 1954. C'est aussi dans ce quartier que Pasolini va sympathiser avec les frères Franco et Sergio Citti, deux jeunes peintres en bâtiment, qui renseignent le poète sur le langage et les us et coutumes des banlieues romaines. Une rencontre qui changera radicalement la vie des deux hommes&nbsp;: Sergio deviendra scénariste, puis cinéaste. Et Franco jouera quelques années plus tard le rôle d'Accattone dans <a href='#!\/fr\/map\/16'>le film éponyme<\/a>.<\/p>      <blockquote>Je ne crois pas qu'il y ait eu ou qu'il y ait un seul Dieu. Si je devais en aimer, ce serait plutôt Pasolini.<\/blockquote>      <cite>Franco Citti, <em>Vita di un ragazzo di vita<\/em><\/cite>      ",
  "latLng":[
    41.880894,
    12.454447
  ],
  "date":1954,
  "pos":2251,
  "cat":{
    "id":1,
    "name":"Maisons, déménagements"
  },
  "m":[
    {
      "type":"img",
      "id":"6-1",
      "width":1219,
      "height":1200,
      "caption":"Pier Paolo Pasolini dans son appartement de Monteverde Nuovo, via Fonteiana, 86",
      "rights":"© Archivio storico Istituto Luce Cinecittà srl"
    },
    {
      "type":"img",
      "id":"6-2",
      "width":1222,
      "height":1200,
      "caption":"Pier Paolo Pasolini dans son appartement de Monteverde Nuovo, via Fonteiana, 86",
      "rights":"© Archivio storico Istituto Luce Cinecittà srl"
    },
    {
      "type":"img",
      "id":"6-3",
      "width":1216,
      "height":1200,
      "caption":"Pier Paolo Pasolini dans son appartement de Monteverde Nuovo, via Fonteiana, 86. À la main, un exemplaire de Ragazzi di vita",
      "rights":"© Archivio storico Istituto Luce Cinecittà srl"
    },
    {
      "type":"img",
      "id":"6-4",
      "width":480,
      "height":721,
      "caption":"Couverture originale de la première édition de Ragazzi di vita, dessinée par Pier Paolo Pasolini",
      "rights":"© Gabinetto Vieusseux"
    },
    {
      "type":"img",
      "id":"6-5",
      "width":783,
      "height":1200,
      "caption":"Extrait du manuscrit de Ragazzi di vita"
    }
  ],
  "trello":"POFXGDUh",
  "lang":"fr"
}