{
  "id":7,
  "name":"Monteverde Vecchio, via Giacinto Carini, 45",
  "address":"Via Giacinto Carini, 45, 00152 Roma",
  "desc":"      <p>Attilio Bertolucci era un gran poeta, reconegut i admirat per Pasolini ja abans d'arribar a Roma. Es van conèixer a Emília-Romanya (Attilio era nascut a Parma, Pasolini a Bolonya, dues ciutats separades per només cent quilòmetres).<\/p>      <p>En els anys cinquanta, la família Bertolucci viu a Monteverde Vecchio, a pocs carrers de <a href='#!\/ca\/map\/6'>Monteverde Nuovo<\/a>. És en aquest barri, al número 45 de la via Giacinto Carini, on Pasolini es troba per primera vegada amb el fill, encara molt jove, d'Attilio: Bernardo Bertolucci. Aquest ha explicat moltes vegades com va confondre Pasolini amb un lladre i el va deixar al carrer, davant de la porta, fins que el seu pare li va dir: «Corre a buscar-lo, és un gran poeta». És el principi d'una relació iniciàtica durant la qual Pasolini desperta la vocació cinematogràfica de Bernardo Bertolucci i l'acompanya en la seva trajectòria. De fet, Pasolini oferirà anys més tard a Bernardo Bertolucci ser el seu assistent de realització per a la seva primera pel·lícula, <a href='#!\/ca\/map\/16'><em>Accattone<\/em><\/a>, el 1962. Bertolucci, espantat per la seva pròpia inexperiència, comença rebutjant l'oferta, explicant que mai no ha fet cinema. Pasolini li contesta: <em>«Jo tampoc»<\/em>.<\/p>      <p>Bernardo Bertolucci rodarà als vint-i-un anys el seu primer curt, <em>La Commare secca<\/em>, a partir d'una sinopsi de Pasolini escrita abans d'Accattone, que heretarà sense proposar-s'ho.<\/p>      <p>El 1959, Pasolini, el seu pare i la seva mare s'instal·len al mateix edifici.<\/p>      ",
  "latLng":[
    41.883453,
    12.461021
  ],
  "date":1959,
  "pos":4168,
  "cat":{
    "id":1,
    "name":"Cases, mudances"
  },
  "m":[
    {
      "type":"img",
      "id":"7-1",
      "width":1496,
      "height":1200,
      "caption":"Pier Paolo Pasolini al seu pis de Monteverde Vecchio, via Giacinto Carini, 45"
    },
    {
      "type":"img",
      "id":"7-2",
      "width":749,
      "height":1200,
      "caption":"Pier Paolo Pasolini i la seva mare al seu pis de Monteverde Vecchio, via Giacinto Carini, 45"
    }
  ],
  "trello":"WVHaNWAV",
  "lang":"ca"
}