{
  "id":7,
  "name":"Monteverde Vecchio, via Giacinto Carini, 45",
  "address":"Via Giacinto Carini, 45, 00152 Roma",
  "desc":"      <p>Attilio Bertolucci war ein bedeutender Dichter, den Pier Paolo Pasolini schon als solchen erkannt und bewundert hatte, bevor er nach Rom kam. Die beiden Männer hatten sich in der Emilia-Romagna kennengelernt (Attilio kam aus Parma, Pasolini aus Bologna, die beiden Städte sind 100 km voneinander entfernt).<\/p>      <p>In den 50er Jahren wohnt die Familie Bertolucci in Monteverde Vecchio, in unmittelbarer Nähe von <a href=\"#!\/de\/map\/6\">Monteverde Nuovo<\/a>. Eben dort, in der Via Giacinto Carini 45, begegnet Pasolini Attilios jungem Sohn, Bernardo Bertolucci, zum ersten Mal. Dieser gab oft die Geschichte zum besten, wie er Pasolini, den er für einen Dieb hielt, auf dem Treppenabsatz vor der Tür stehen ließ, bis sein Vater sagte: <em>„Schnell, hol ihn rein, er ist ein großer Dichter“.<\/em> Dies ist der Anfang einer Initiationsbeziehung, in der Pasolini in Bernardo Bertolucci die Berufung zum Filmemachen weckt und ihn auf seinem Weg begleitet. Wenige Jahre später, 1962, bietet er Bernardo Bertolucci an, Regieassistent bei seinen ersten Film <a href=\"#!\/de\/map\/16\"><em>Accattone<\/em><\/a> (<em>Accattone – wer nie sein Brot mit Tränen aß<\/em>) zu sein. Aus Angst vor seiner eigenen Unerfahrenheit lehnt Bertolucci zunächst ab und erklärt Pasolini, er habe so etwas noch nie gemacht und könne das nicht. Worauf Pasolini erwidert: <em>„Ich auch nicht“.<\/em><\/p>      <p>Bernardo Bertolucci dreht mit 21 Jahren seinen ersten langen Spielfilm, <em>La Commare secca<\/em> (<em>Die dürre Gevatterin<\/em>), nach einem Exposee von Pasolini, das vor <em>Accattone<\/em> entstand und das er unverhofft von ihm übernehmen darf.<\/p>      <p>1959 ziehen Pasolini, sein Vater und seine Mutter in eben dieses Haus in der Via Carini.<\/p>      ",
  "latLng":[
    41.883453,
    12.461021
  ],
  "date":1959,
  "pos":4168,
  "cat":{
    "id":1,
    "name":"Häuser"
  },
  "m":[
    {
      "type":"img",
      "id":"7-1",
      "width":1496,
      "height":1200,
      "caption":"Pier Paolo Pasolini in seiner Wohnung in Monteverde Vecchio, Via Giacinto Carini 45"
    },
    {
      "type":"img",
      "id":"7-2",
      "width":749,
      "height":1200,
      "caption":"Pier Paolo Pasolini und seine Mutter in ihrer Wohnung in Monteverde Vecchio, Via Giacinto Carini 45"
    }
  ],
  "trello":"WVHaNWAV",
  "lang":"de"
}