{
  "id":7,
  "name":"Monteverde Vecchio, via Giacinto Carini, 45",
  "address":"Via Giacinto Carini, 45, 00152 Roma",
  "desc":"      <p>Attilio Bertolucci was a great poet, recognized and admired by Pasolini even before his arrival in Rome. The two men had known each other in Emilia-Romagna (Attilio was a native of Parma, Pasolini of Bologna, and the two cities were 60 miles apart).<\/p>      <p>In the 1950s, the Bertolucci family lived in Monteverde Vecchio, a few blocks from <a href=\"#!\/en\/map\/6\">Monteverde Nuovo<\/a>. It was there, at 45 via Giacinto Carini, that Pasolini was going to meet Attilio's young son, Bernardo, for the first time. The latter has often told how he mistook Pasolini for a thief and left him in the street, in front of the door, until his father told him: <em>'Quickly, go fetch him– he's a great poet'<\/em>. This was the beginning of an initiatory relationship during which Pasolini aroused Bernardo Bertolucci's cinema vocation and accompanied him in his journey. Moreover, a few years later, in 1962, Pasolini would offer to take Bernardo Bertolucci on as assistant-director for his first film, <a href=\"#!\/en\/map\/16\"><em>Accattone<\/em><\/a>. Bertolucci, frightened by his own lack of experience, initially refused, explaining that he had never done cinema. Pasolini replied: <em>'Neither have I'<\/em>.<\/p>      <p>Bernardo Bertolucci would shoot his first feature-length film, <em>The Grim Reaper<\/em>, at the age of 21, on a synopsis by Pasolini, written before <em>Accattone<\/em>, and which he was going to inherit without having so wished.<\/p>      <p>In 1959, Pasolini and his parents moved into this same building.<\/p>      ",
  "latLng":[
    41.883453,
    12.461021
  ],
  "date":1959,
  "pos":4168,
  "cat":{
    "id":1,
    "name":"Houses"
  },
  "m":[
    {
      "type":"img",
      "id":"7-1",
      "width":1496,
      "height":1200,
      "caption":"Pier Paolo Pasolini in his Monteverde Vecchio flat, via Giacinto Carini, 45"
    },
    {
      "type":"img",
      "id":"7-2",
      "width":749,
      "height":1200,
      "caption":"Pier Paolo Pasolini and his mother in their Monteverde Vecchio flat, via Giacinto Carini, 45"
    }
  ],
  "trello":"WVHaNWAV",
  "lang":"en"
}