{
  "id":7,
  "name":"Monteverde Vecchio, via Giacinto Carini, 45",
  "address":"Via Giacinto Carini, 45, 00152 Roma",
  "desc":"      <p>Attilio Bertolucciera un gran poeta, reconocido y admirado por Pasolini ya antes de su llegada a Roma. Se conocieron en Emilia-Romaña (Attilio era natural de Parma, Pasolini de Bolonia, dos ciudades separadas por tan solo 100 km).<\/p>      <p>En los años cincuenta, la familia Bertolucci vive en Monteverde Vecchio, a pocas calles de <a href=\"#!\/es\/map\/6\">Monteverde Nuovo<\/a>. Es en este barrio, en el número 45 de la via Giacinto Carini, donde Pasolini se encuentra por vez primera con el hijo, aún muy joven, de Attilio: Bernardo Bertolucci. Este ha contado muchas veces cómo tomó a Pasolini por un ladrón y lo dejó en la calle, delante de la puerta, hasta que su padre le dijo: «Corre a buscarle, es un gran poeta». Es el principio de una relación iniciática durante la cual Pasolini despierta la vocación cinematográfica de Bernardo Bertolucci y le acompaña en su trayectoria. De hecho, Pasolini ofrecerá años más tarde a Bernardo Bertolucci ser su asistente de realización para su primera película, <a href=\"#!\/es\/map\/16\"><em>Accattone<\/em><\/a>, en 1962. Bertolucci, asustado por su propia inexperiencia, empieza por rechazar la oferta, explicando que nunca ha hecho cine. Pasolini le contesta: «Yo tampoco».<\/p>      <p>Bernardo Bertolucci rodará a los 21 años su primer corto, <em>La Commare secca<\/em>, a partir de una sinopsis de Pasolini escrita antes de Accattone, que heredará sin proponérselo.<\/p>      <p>En 1959, Pasolini, su padre y su madre se instalan en el mismo edificio.<\/p>      ",
  "latLng":[
    41.883453,
    12.461021
  ],
  "date":1959,
  "pos":4168,
  "cat":{
    "id":1,
    "name":"Casas, mudanzas"
  },
  "m":[
    {
      "type":"img",
      "id":"7-1",
      "width":1496,
      "height":1200,
      "caption":"Pier Paolo Pasolini en su piso de Monteverde Vecchio, via Giacinto Carini, 45"
    },
    {
      "type":"img",
      "id":"7-2",
      "width":749,
      "height":1200,
      "caption":"Pier Paolo Pasolini Pasolini y su madre en su piso de Monteverde Vecchio, via Giacinto Carini, 45"
    }
  ],
  "trello":"WVHaNWAV",
  "lang":"es"
}