{
  "id":7,
  "name":"Monteverde Vecchio, via Giacinto Carini, 45",
  "address":"Via Giacinto Carini, 45, 00152 Roma",
  "desc":"      <p>Attilio Bertolucci était un grand poète, reconnu et admiré par Pier Paolo Pasolini avant même son arrivée à Rome. Les deux hommes se sont connus en Émilie-Romagne (Attilio est originaire de Parme, Pasolini de Bologne, et les deux villes sont distantes de 100 km).<\/p>      <p>Dans les années 50, la famille Bertolucci habite à Monteverde Vecchio, à quelques rues de <a href=\"#!\/fr\/map\/6\">Monteverde Nuovo<\/a>. C'est là, au 45 de la via Giacinto Carini, que Pasolini va rencontrer pour la première fois le jeune fils d'Attilio&nbsp;: Bernardo Bertolucci. Celui-ci a souvent raconté comment il a pris Pasolini pour un voleur et l'a laissé dans la rue, devant la porte, jusqu'à ce que son père lui dise&nbsp;: <em>«&nbsp;Va vite le chercher, c'est un grand poète.&nbsp;»<\/em> C'est le début d'une relation d'initiation durant laquelle Pasolini suscite la vocation de cinéma de Bernardo Bertolucci et l'accompagne dans son parcours. Pasolini proposera d'ailleurs quelques années plus tard à Bernardo Bertolucci d'être son assistant-réalisateur pour son premier film, <a href=\"#!\/fr\/map\/16\"><em>Accattone<\/em><\/a>, en 1962. Bertolucci, effrayé de sa propre inexpérience, refuse d'abord, expliquant qu'il n'a jamais fait de cinéma. Pasolini lui répond&nbsp;: <em>«&nbsp;Moi non plus.&nbsp;»<\/em><\/p>      <p>Bernardo Bertolucci tournera à 21 ans son premier long métrage, <em>La Commare secca<\/em>, sur un synopsis de Pasolini écrit avant <em>Accattone<\/em> et dont il va hériter sans l'avoir voulu.<\/p>      <p>En 1959, Pasolini, son père et sa mère emménagent dans ce même immeuble.<\/p>      ",
  "latLng":[
    41.883453,
    12.461021
  ],
  "date":1959,
  "pos":4168,
  "cat":{
    "id":1,
    "name":"Maisons, déménagements"
  },
  "m":[
    {
      "type":"img",
      "id":"7-1",
      "width":1496,
      "height":1200,
      "caption":"Pier Paolo Pasolini dans son appartement de Monteverde Vecchio, via Giacinto Carini, 45"
    },
    {
      "type":"img",
      "id":"7-2",
      "width":749,
      "height":1200,
      "caption":"Pier Paolo Pasolini et sa mère dans leur appartement de Monteverde Vecchio, via Giacinto Carini, 45"
    }
  ],
  "trello":"WVHaNWAV",
  "lang":"fr"
}