{
  "id":8,
  "name":"Café Rosati",
  "address":"Piazza del Popolo, 5, 00196 Roma",
  "desc":"      <p>Wie das <a href=\"#!\/de\/map\/9\">Café Canova<\/a> oder die Restaurants Il Bolognese und <a href=\"#!\/de\/map\/13\">Beltramme<\/a> gehört auch das Café Rosati in den 50er Jahren zu den bekanntesten und bedeutungsvollsten Orten des intellektuellen römischen Lebens. Nach Theaterpremieren oder bei Uraufführungen der Filme von Vittorio De Sica oder <a href=\"#!\/de\/map\/5\">Roberto Rossellini<\/a> findet sich hier alles, was Rom an Künstlern und Denkern vorzuweisen hat. Hier trifft Pier Paolo Pasolini unter anderem seine Freunde <a href=\"#!\/de\/map\/10\">Laura Betti<\/a>, Elsa Morante, Alberto Moravia, Giorgio Bassani, Carmelo Bene, Bernardo Bertolucci, manchmal auch Italo Calvino, und führt mit ihnen nächtelange hitzige Diskussionen.<\/p>      <blockquote class=\"de\">In den 50er Jahren konnte man hier Pier Paolo Pasolini und Elsa Morante begegnen, aber auch vielen jungen Malern und Filmleuten, in einem kulturellen Klima, dessen Lebendigkeit ich erst mehrere Jahre später in seiner Gänze zu schätzen wusste.<\/blockquote>      <cite>Ugo Pirro, Drehbuchautor für <em>Ermittlungen gegen einen über jeden Verdacht erhabenen Bürger<\/em> von Elio Petri und für <em>Der Garten der Finzi-Contini<\/em> von Vittorio De Sica.<\/cite>      ",
  "latLng":[
    41.910099,
    12.476106
  ],
  "date":1956,
  "pos":3026,
  "cat":{
    "id":8,
    "name":"Soziales und intellektuelles Leben"
  },
  "trello":"D6sXe9Ea",
  "m":[
    {
      "type":"img",
      "id":"8-1",
      "width":1560,
      "height":1600,
      "caption":"Pier Paolo Pasolini auf der Terrasse des Cafés Rosati",
      "rights":"© Archivi Farabola"
    },
    {
      "type":"img",
      "id":"8-2",
      "width":1178,
      "height":1200,
      "caption":"Piazza del Popolo"
    },
    {
      "type":"img",
      "id":"8-3",
      "width":1564,
      "height":1200,
      "caption":"Pier Paolo Pasolini und Italo Calvino auf der Terrasse des Cafés Rosati",
      "rights":"© Archivio storico Istituto Luce Cinecittà srl"
    }
  ],
  "lang":"de"
}