{
  "id":8,
  "name":"Café Rosati",
  "address":"Piazza del Popolo, 5, 00196 Roma",
  "desc":"      <p>Igual que el <a href=\"#!\/es\/map\/9\">café Canova<\/a> o los restaurantes Il Bolognese y <a href=\"#!\/es\/map\/13\">Beltramme<\/a>, el café Rosati es, en los años cincuenta, uno de los lugares emblemáticos de la vida intelectual romana. Aquí es donde, después de los estrenos teatrales, al salir de las proyecciones de películas de Vittorio De Sica o <a href=\"#!\/es\/map\/5\">Roberto Rossellini<\/a>, se reúnen todos los artistas y pensadores de la capital romana. Pasolini se encuentra aquí con, entre otros, sus amigos <a href=\"#!\/es\/map\/10\">Laura Betti<\/a>, Elsa Morante, Alberto Moravia, Giorgio Bassani, Carmelo Bene, Bernardo Bertolucci o Italo Calvino, para noches enteras de debates apasionados.<\/p>      <blockquote>Qui [al Caffè Rosati] negli anni cinquanta incontravi Pier Paolo Pasolini ed Elsa Morante, ma anche tanti giovani pittori e cineasti, tutti immersi in un clima di vivacità culturale che, solo a distanza di anni, riesco ad apprezzare appieno…<\/blockquote>      <cite>Ugo Pirro, guionista de Indagine su un cittadino al di sopra di ogni sospetto, de Elio Petri y de El jardín de los Finzi-Contini, de Vittorio De Sica<\/cite>      ",
  "latLng":[
    41.910099,
    12.476106
  ],
  "date":1956,
  "pos":3026,
  "cat":{
    "id":8,
    "name":"Vida social e intelectual"
  },
  "trello":"D6sXe9Ea",
  "m":[
    {
      "type":"img",
      "id":"8-1",
      "width":1560,
      "height":1600,
      "caption":"Pier Paolo Pasolini en la terraza del café Rosati",
      "rights":"© Archivi Farabola"
    },
    {
      "type":"img",
      "id":"8-2",
      "width":1178,
      "height":1200,
      "caption":"Piazza del Popolo"
    },
    {
      "type":"img",
      "id":"8-3",
      "width":1564,
      "height":1200,
      "caption":"Pier Paolo Pasolini e Italo Calvino en la terraza del Café Rosati",
      "rights":"© Archivio storico Istituto Luce Cinecittà srl"
    }
  ],
  "lang":"es"
}