{
  "id":8,
  "name":"Café Rosati",
  "address":"Piazza del Popolo, 5, 00196 Roma",
  "desc":"      <p>À l'instar du <a href='#!\/fr\/map\/9'>café Canova<\/a> ou des restaurants Il Bolognese et <a href='#!\/fr\/map\/13'>Beltrame<\/a>, le café Rosati est, dans les années 50, l'un des lieux emblématiques de la vie intellectuelle romaine. Là, après les premières théâtrales, au sortir des projections des films de Vittorio De Sica ou <a href='#!\/fr\/map\/5'>Roberto Rossellini<\/a>, se retrouve tout ce que la capitale romaine compte d'artistes et de penseurs. Pier Paolo Pasolini y rejoint entre autres ses amis <a href='#!\/fr\/map\/10'>Laura Betti<\/a>, Elsa Morante, Alberto Moravia, Giorgio Bassani, Carmelo Bene, Bernardo Bertolucci ou encore Italo Calvino, pour des nuits de discussions enflammées.<\/p>      <blockquote>Ici, dans les années 50, tu pouvais rencontrer Pier Paolo Pasolini et Elsa Morante, mais aussi beaucoup de jeunes peintres et cinéastes, dans un climat de vivacité culturelle que, seulement plusieurs années après, je réussis à apprécier complètement.<\/blockquote>      <cite>Ugo Pirro, scénariste d'<em>Enquête sur un citoyen au-dessus de tout soupçon<\/em>, d'Elio Petri et du <em>Jardin des Finzi-Contini<\/em>, de Vittorio De Sica<\/cite>      ",
  "latLng":[
    41.910099,
    12.476106
  ],
  "date":1956,
  "pos":3026,
  "cat":{
    "id":8,
    "name":"Vie sociale et intellectuelle"
  },
  "trello":"D6sXe9Ea",
  "m":[
    {
      "type":"img",
      "id":"8-1",
      "width":1560,
      "height":1600,
      "caption":"Pier Paolo Pasolini en terrasse du café Rosati",
      "rights":"© Archivi Farabola"
    },
    {
      "type":"img",
      "id":"8-2",
      "width":1178,
      "height":1200,
      "caption":"Piazza del Popolo"
    },
    {
      "type":"img",
      "id":"8-3",
      "width":1564,
      "height":1200,
      "caption":"Pier Paolo Pasolini et Italo Calvino en terrasse du Café Rosati",
      "rights":"© Archivio storico Istituto Luce Cinecittà srl"
    }
  ],
  "lang":"fr"
}