{
  "id":9,
  "name":"Cafè Canova",
  "address":"Piazza del Popolo, 16-17, 00187 Roma",
  "desc":"     <p>Veí del <a href=\"#!\/es\/map\/8\">cafè Rosati <\/a>, el cafè Canova és un altre epicentre de la vida intel·lectual romana. A la terrassa, Pasolini es troba amb els seus amics escriptors, poetes, cineastes, guionistes… Federico Fellini s'inspirara àmpliament en aquests cercles per a <em>La Dolce vita<\/em>. I, encara que Pasolini no va voler que el seu nom constés en els crèdits de la pel·lícula, és del domini públic que se li deu almenys l'episodi amb Anouk Aimée i l'escena de l'orgia. A l'última escena, amb la jove, hi ha una diferència entre el guió escrit per Pasolini, en el qual Mastroianni dialoga amb ella, i la filmació de Fellini, en la qual solament es parlen per gestos perquè els separa un braç de mar.<\/p>      <blockquote>Vaig cridar Pasolini després de llegir Ragazzi di vita per expressar-li el meu entusiasme. Va ser molt simpàtic, va lloar I vitelloni i La strada. Més tard, quan el guió de Les nits de Cabíria va estar acabat, em va semblar una bona idea que el llegís perquè em donés consells lingüístics en alguns moments d'argot. Havíem quedat al bar Canova de la Piazza del Popolo. El vaig veure arribar i de seguida se'm va fer molt simpàtic amb aquella carona polsegosa de paleta jove, una carona de proletari, de pes ploma, de boxador dels suburbis. Va acceptar la meva oferta de col·laboració amb entusiasme, una virtut que va fer que em sentís de seguida còmode amb ell. Era un home generós, proper.<\/blockquote>       <cite>Federico Fellini<\/cite>      <p>De fet, Pasolini va col·laborar en l'escriptura de nombrosos guions abans d'emprendre la realització de les seves pròpies pellícules. Consten els de <em>La notte brava<\/em> (pel·lícula de Mauro Bolognini, àmpliament inspirada en <em>Ragazzi di vita<\/em>), el d'<em>El bello Antonio<\/em> (també de Mauro Bolognini), el de <em>La donna del fiume<\/em> de Mario Soldati i, una altra vegada per a Fellini, el de <em>Les nits de Cabíria<\/em> –coescrita amb Ennio Flaiano, figura de la nit intel·lectual romana.<\/p>      ",
  "latLng":[
    41.907803,
    12.479585
  ],
  "date":1957,
  "pos":3377,
  "cat":{
    "id":8,
    "name":"Vida social i intel·lectual"
  },
  "m":[
    {
      "type":"img",
      "id":"9-1",
      "width":1600,
      "height":1128,
      "caption":"Pier Paolo Pasolini i Federico Fellini durant el rodatge de Les Nits de la Cabiria",
      "rights":"© Pierluigi Praturlon \/ Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"9-2",
      "width":1591,
      "height":1058,
      "caption":"Marcello Mastroianni, Anouk Aimée i Pier Paolo Pasolini durant el rodatge de La Dolce vita",
      "rights":"© Reporters Associati srl"
    }
  ],
  "trello":"VSYHrQ2f",
  "lang":"ca"
}