{
  "id":9,
  "name":"Café Canova",
  "address":"Piazza del Popolo, 16-17, 00187 Roma",
  "desc":"      <p>Unweit des <a href=\"#!\/de\/map\/8\">Café Rosati<\/a> befindet sich das Café Canova, ein weiteres Zentrum des römischen intellektuellen Lebens. Auf der Terrasse kommt Pasolini mit seinen Freunden zusammen - mit Schriftstellern, Dichtern, Regisseuren, Drehbuchautoren... Es sind vor allem diese Kreise, die Federico Fellini zu seinem Film <em>La Dolce vita<\/em> (<em>Das süße Leben<\/em>) inspirieren. Und auch wenn Pasolini nicht im Abspann des Films erscheinen wollte, so ist doch allgemein bekannt, dass ihm zumindest die Episode mit Anouk Aimée und die Szene der Orgie zuzuschreiben sind . Bei der Schlussszene mit dem Mädchen gibt es einen Unterschied zwischen dem Drehbuch, wie Pasolini es geschrieben hat – hier spricht Mastroianni mit ihr – und der Version, wie Fellini sie inszeniert hat: Sie verständigen sich nur durch Gesten, weil sie durch eine Meereszunge voneinander getrennt sind.<\/p>      <blockquote class=\"de\">Nachdem ich <em>Ragazzi di vita<\/em> gelesen hatte, rief ich Pasolini an, um ihm meine Begeisterung zu bekunden. Er war sehr sympathisch, sprach schmeichelhaft über <em>Vitelloni<\/em> (<em>Die Müßiggänger<\/em>) und <em>La Strada<\/em> (<em>Das Lied der Straße<\/em>). Später, als dann das Drehbuch für <em>Le Notti di Cabiria<\/em> (<em>Die Nächte der Cabiria<\/em>) fertig war, entschloss ich mich, es ihm zu lesen zu geben, um mir bei ihm in sprachlichen Dingen Rat zu holen, was gewisse Slang-Ausdrucksweisen anging. Wir waren in der Bar Canova an der Piazza del Popolo verabredet. Ich sah ihn kommen, und er wirkte auf Anhieb sympathisch, mit seinem kleinen staubigen Gesicht eines jungen Maurers, einem kleinen Proletariergesicht, dem Gesicht eines Bantamgewichts, eines Boxers aus der Vorstadt. Er nahm meinen Vorschlag zur Zusammenarbeit begeistert auf, was ihn mir sofort vertraut machte. Er war ein großherziger, direkter Mensch.<\/blockquote>      <cite>Federico Fellini<\/cite>      <p>Tatsächlich arbeitete Pasolini an zahlreichen Drehbüchern mit, bevor er sich an eigene Filme wagte. Darunter an den Drehbüchern zu <em>La Notte Brava<\/em> (<em>Wir von der Straße<\/em>) (ein Film von Mauro Bolognini, weitgehend inspiriert von <em>Raggazzi di vita<\/em>), zu <em>Il bell’Antonio<\/em> (<em>Bel Antonio<\/em>) (ebenfalls von Mauro Bolognini), zu <em>La Donna del fiume<\/em> (<em>Die Frau vom Fluss<\/em>) von Mario Soldati oder – wiederum für Fellini – zu <em>Die Nächte der Cabiria<\/em>, das er gemeinsam mit Ennio Flaiano schrieb, einer Persönlichkeit des intellektuellen römischen Nachtlebens.<\/p>      ",
  "latLng":[
    41.907803,
    12.479585
  ],
  "date":1957,
  "pos":3377,
  "cat":{
    "id":8,
    "name":"Soziales und intellektuelles Leben"
  },
  "m":[
    {
      "type":"img",
      "id":"9-1",
      "width":1600,
      "height":1128,
      "caption":"Pier Paolo Pasolini und Federico Fellini bei Dreharbeiten zu Die Nächte der Cabiria",
      "rights":"© Pierluigi Praturlon \/ Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"9-2",
      "width":1591,
      "height":1058,
      "caption":"Marcello Mastroianni, Anouk Aimée und Pier Paolo Pasolini bei Dreharbeiten zu Das süße Leben",
      "rights":"© Reporters Associati srl"
    }
  ],
  "trello":"VSYHrQ2f",
  "lang":"de"
}