{
  "id":9,
  "name":"Café Canova",
  "address":"Piazza del Popolo, 16-17, 00187 Roma",
  "desc":"      <p>Vecino del <a href='#!\/es\/map\/8'>café Rosati<\/a>, el café Canova es otro epicentro de la vida intelectual romana. En la terraza, Pasolini se topa con sus amigos escritores, poetas, cineastas, guionistas... Federico Fellini se inspirará ampliamente en estos círculos paraLa Dolce vita. Y, aunque Pasolini no quiso que su nombre constara en los créditos de la película, es del dominio público que se le debe por lo menos el episodio con Anouk Aimée y la escena de la orgía. En la última escena, con la joven, existe una diferencia entre el guión escrito por Pasolini, en el que Mastroianni dialoga con ella, y la filmación de Fellini, en la que solo se hablan por gestos porque les separa un brazo de mar.<\/p>      <blockquote>Llamé a Pasolini después de leer Ragazzi di vita para expresarle mi entusiasmo. Fue muy simpático, alabó <em>I vitelloni<\/em> y <em>La strada<\/em>. Más tarde, cuando el guión de <em>Le notti di Cabiria<\/em> estuvo acabado, me pareció buena idea dárselo a leer para pedirle consejos lingüísticos en algunos puntos de argot. Habíamos quedado en el bar Canova en la Piazza del Popolo. Le vi llegar y enseguida se mi hizo muy simpático con su carita polvorienta de joven albañil, una carita de proletario, de peso pluma, de boxeador de los suburbios. Aceptó mi oferta de colaboración con entusiasmo, una virtud que hizo que me sintiera enseguida cómodo con él. Era un hombre generoso, cercano.<\/blockquote>      <cite>Federico Fellini<\/cite>      <p>De hecho, Pasolini colaboró en la escritura de numerosos guiones antes de emprender la realización de sus propias películas. Entre ellos, constan los de <em>La notte brava<\/em> (película de Mauro Bolognini, ampliamente inspirada en <em>Ragazzi di vita<\/em>), de <em>El bello Antonio<\/em> (también de Mauro Bolognini), de <em>La donna del fiume<\/em> de Mario Soldati y, otra vez para Fellini, de <em>Las noches de Cabiria<\/em> - cœscrita con Ennio Flaiano, figura de la noche intelectual romana.<\/p>      ",
  "latLng":[
    41.907803,
    12.479585
  ],
  "date":1957,
  "pos":3377,
  "cat":{
    "id":8,
    "name":"Vida social e intelectual"
  },
  "m":[
    {
      "type":"img",
      "id":"9-1",
      "width":1600,
      "height":1128,
      "caption":"Pier Paolo Pasolini y Federico Fellini durante el rodaje de Las Noches de Cabiria",
      "rights":"© Pierluigi Praturlon \/ Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"9-2",
      "width":1591,
      "height":1058,
      "caption":"Marcello Mastroianni, Anouk Aimée y Pier Paolo Pasolini durante el rodaje de La Dolce vita",
      "rights":"© Reporters Associati srl"
    }
  ],
  "trello":"VSYHrQ2f",
  "lang":"es"
}