{
  "id":9,
  "name":"Café Canova",
  "address":"Piazza del Popolo, 16-17, 00187 Roma",
  "desc":"      <p>Voisin du <a href='#!\/fr\/map\/8'>café Rosati<\/a>, le café Canova est un autre épicentre de la vie intellectuelle romaine. En terrasse, Pasolini retrouve ses amis écrivains, poètes, cinéastes, scénaristes... Ce sont ces cercles dont Federico Fellini va largement s'inspirer pour <em>La Dolce vita<\/em>. Et même si Pasolini ne souhaitait pas apparaître au générique du film, il est de notoriété publique qu'il est à créditer au moins pour l'épisode avec Anouk Aimée et pour la scène d'orgie. Pour la dernière scène, avec la jeune fille, il y a une différence entre le scénario écrit par Pasolini, où Mastroianni dialogue avec elle, et le scénario filmé par Fellini où ils ne se parlent que par gestes car ils sont séparés par un bras de mer.<\/p>      <blockquote>J'ai appelé Pasolini après avoir lu <em>Ragazzi di vita<\/em> pour lui témoigner mon enthousiasme. Il a été très sympathique, il a parlé en termes flatteurs des <em>Vitelloni<\/em>, de <em>La Strada<\/em>. Seulement plus tard, quand le scénario de <em>Le Notti di Cabiria<\/em> a été prêt, j'ai cru bon de le lui faire lire pour lui demander des conseils linguistiques sur certaines façons de parler argotiques. Le rendez-vous était au bar Canova à Piazza del Popolo. Je l'ai vu arriver et il m'a tout de suite paru très sympathique avec son petit visage poussiéreux de jeune maçon, un petit visage de prolétaire, de poids coq, de boxeur de banlieue. Il a accepté la proposition de collaboration avec enthousiasme, une qualité qui me l'a tout de suite rendu familier. C'était un homme généreux, immédiat.<\/blockquote>      <cite>Federico Fellini<\/cite>      <p>De fait, Pasolini a collaboré à l'écriture de nombreux scénarios avant de s'attaquer à la réalisation de ses propres films. Parmi lesquels ceux de <em>La Notte Brava<\/em> (film de Mauro Bolognini, largement inspiré de <em>Raggazzi di Vita<\/em>), du <em>Bel Antonio<\/em> (toujours de Mauro Bolognini), de <em>La Fille du fleuve<\/em> de Mario Soldati ou, de nouveau pour Fellini, des <em>Nuits de Cabiria<\/em>, co-écrit avec Ennio Flaiano, figure de la nuit intellectuelle romaine.<\/p>      ",
  "latLng":[
    41.907803,
    12.479585
  ],
  "date":1957,
  "pos":3377,
  "cat":{
    "id":8,
    "name":"Vie sociale et intellectuelle"
  },
  "m":[
    {
      "type":"img",
      "id":"9-1",
      "width":1600,
      "height":1128,
      "caption":"Pier Paolo Pasolini et Federico Fellini sur le tournage des Nuits de Cabiria",
      "rights":"© Pierluigi Praturlon \/ Reporters Associati srl"
    },
    {
      "type":"img",
      "id":"9-2",
      "width":1591,
      "height":1058,
      "caption":"Marcello Mastroianni, Anouk Aimée et Pier Paolo Pasolini sur le tournage de La Dolce vita",
      "rights":"© Reporters Associati srl"
    }
  ],
  "trello":"VSYHrQ2f",
  "lang":"fr"
}